window.__DASHBOARD_DATA__ = {
  "platforms": [
    {
      "name": "小象",
      "skus": [
        {
          "skuName": "0蔗糖希腊90g3联",
          "updatedAt": "2026-09-24",
          "daily": [
            {
              "date": "2026-08-13",
              "reviews": 7000,
              "reviewsText": "7000+",
              "bad": 326,
              "badText": "326",
              "goodRate": 0.953,
              "goodRateText": "95.3%"
            },
            {
              "date": "2026-08-14",
              "reviews": 7000,
              "reviewsText": "7000+",
              "bad": 326,
              "badText": "326",
              "goodRate": 0.953,
              "goodRateText": "95.3%"
            },
            {
              "date": "2026-08-17",
              "reviews": 7100,
              "reviewsText": "7100+",
              "bad": 330,
              "badText": "330",
              "goodRate": 0.953,
              "goodRateText": "95.3%"
            },
            {
              "date": "2026-08-18",
              "reviews": 7100,
              "reviewsText": "7100+",
              "bad": 333,
              "badText": "333",
              "goodRate": 0.953,
              "goodRateText": "95.3%"
            },
            {
              "date": "2026-08-19",
              "reviews": 7200,
              "reviewsText": "7200+",
              "bad": 335,
              "badText": "335",
              "goodRate": 0.953,
              "goodRateText": "95.3%"
            },
            {
              "date": "2026-08-20",
              "reviews": 7200,
              "reviewsText": "7200+",
              "bad": 335,
              "badText": "335",
              "goodRate": 0.953,
              "goodRateText": "95.3%"
            },
            {
              "date": "2026-08-21",
              "reviews": 7200,
              "reviewsText": "7200+",
              "bad": 337,
              "badText": "337",
              "goodRate": 0.953,
              "goodRateText": "95.3%"
            },
            {
              "date": "2026-08-24",
              "reviews": 7200,
              "reviewsText": "7200+",
              "bad": 340,
              "badText": "340",
              "goodRate": 0.953,
              "goodRateText": "95.3%"
            },
            {
              "date": "2026-08-25",
              "reviews": 7400,
              "reviewsText": "7400+",
              "bad": 340,
              "badText": "340",
              "goodRate": 0.9540000000000001,
              "goodRateText": "95.4%"
            },
            {
              "date": "2026-08-26",
              "reviews": 7400,
              "reviewsText": "7400+",
              "bad": 341,
              "badText": "341",
              "goodRate": 0.9540000000000001,
              "goodRateText": "95.4%"
            },
            {
              "date": "2026-08-27",
              "reviews": 7400,
              "reviewsText": "7400+",
              "bad": 341,
              "badText": "341",
              "goodRate": 0.9540000000000001,
              "goodRateText": "95.4%"
            },
            {
              "date": "2026-08-28",
              "reviews": 7400,
              "reviewsText": "7400+",
              "bad": 341,
              "badText": "341",
              "goodRate": 0.9540000000000001,
              "goodRateText": "95.4%"
            },
            {
              "date": "2026-08-31",
              "reviews": 7600,
              "reviewsText": "7600+",
              "bad": 345,
              "badText": "345",
              "goodRate": 0.9540000000000001,
              "goodRateText": "95.4%"
            },
            {
              "date": "2026-09-01",
              "reviews": 7600,
              "reviewsText": "7600+",
              "bad": 347,
              "badText": "347",
              "goodRate": 0.9540000000000001,
              "goodRateText": "95.4%"
            },
            {
              "date": "2026-09-02",
              "reviews": 7600,
              "reviewsText": "7600+",
              "bad": 348,
              "badText": "348",
              "goodRate": 0.9540000000000001,
              "goodRateText": "95.4%"
            },
            {
              "date": "2026-09-03",
              "reviews": 7700,
              "reviewsText": "7700+",
              "bad": 351,
              "badText": "351",
              "goodRate": 0.9540000000000001,
              "goodRateText": "95.4%"
            },
            {
              "date": "2026-09-04",
              "reviews": 7700,
              "reviewsText": "7700+",
              "bad": 355,
              "badText": "355",
              "goodRate": 0.9540000000000001,
              "goodRateText": "95.4%"
            },
            {
              "date": "2026-09-07",
              "reviews": 7800,
              "reviewsText": "7800+",
              "bad": 359,
              "badText": "359",
              "goodRate": 0.9540000000000001,
              "goodRateText": "95.4%"
            },
            {
              "date": "2026-09-08",
              "reviews": 7800,
              "reviewsText": "7800+",
              "bad": 361,
              "badText": "361",
              "goodRate": 0.9540000000000001,
              "goodRateText": "95.4%"
            },
            {
              "date": "2026-09-09",
              "reviews": 7900,
              "reviewsText": "7900+",
              "bad": 362,
              "badText": "362",
              "goodRate": 0.9540000000000001,
              "goodRateText": "95.4%"
            },
            {
              "date": "2026-09-10",
              "reviews": 7900,
              "reviewsText": "7900+",
              "bad": 363,
              "badText": "363",
              "goodRate": 0.9540000000000001,
              "goodRateText": "95.4%"
            },
            {
              "date": "2026-09-11",
              "reviews": 8000,
              "reviewsText": "8000+",
              "bad": 363,
              "badText": "363",
              "goodRate": 0.9540000000000001,
              "goodRateText": "95.4%"
            },
            {
              "date": "2026-09-14",
              "reviews": 8100,
              "reviewsText": "8100+",
              "bad": 371,
              "badText": "371",
              "goodRate": 0.9540000000000001,
              "goodRateText": "95.4%"
            },
            {
              "date": "2026-09-15",
              "reviews": 8100,
              "reviewsText": "8100+",
              "bad": 375,
              "badText": "375",
              "goodRate": 0.9540000000000001,
              "goodRateText": "95.4%"
            },
            {
              "date": "2026-09-16",
              "reviews": 8200,
              "reviewsText": "8200+",
              "bad": 374,
              "badText": "374",
              "goodRate": 0.9540000000000001,
              "goodRateText": "95.4%"
            },
            {
              "date": "2026-09-17",
              "reviews": 8200,
              "reviewsText": "8200+",
              "bad": 374,
              "badText": "374",
              "goodRate": 0.9540000000000001,
              "goodRateText": "95.4%"
            },
            {
              "date": "2026-09-18",
              "reviews": 8300,
              "reviewsText": "8300+",
              "bad": 376,
              "badText": "376",
              "goodRate": 0.9540000000000001,
              "goodRateText": "95.4%"
            },
            {
              "date": "2026-09-20",
              "reviews": 8300,
              "reviewsText": "8300+",
              "bad": 376,
              "badText": "376",
              "goodRate": 0.9540000000000001,
              "goodRateText": "95.4%"
            },
            {
              "date": "2026-09-21",
              "reviews": 8400,
              "reviewsText": "8400+",
              "bad": 376,
              "badText": "376",
              "goodRate": 0.955,
              "goodRateText": "95.5%"
            },
            {
              "date": "2026-09-22",
              "reviews": 8400,
              "reviewsText": "8400+",
              "bad": 378,
              "badText": "378",
              "goodRate": 0.955,
              "goodRateText": "95.5%"
            },
            {
              "date": "2026-09-23",
              "reviews": 8500,
              "reviewsText": "8500+",
              "bad": 379,
              "badText": "379",
              "goodRate": 0.955,
              "goodRateText": "95.5%"
            },
            {
              "date": "2026-09-24",
              "reviews": 8500,
              "reviewsText": "8500+",
              "bad": 379,
              "badText": "379",
              "goodRate": 0.955,
              "goodRateText": "95.5%"
            }
          ],
          "reviews": [
            {
              "date": "2026-09-22",
              "city": "衡阳",
              "user": "轩**轩",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-09-22",
              "city": "唐山",
              "user": "啦**啊",
              "tag": "商品变形/破损/撒漏",
              "content": "买酸奶为什么不给冰袋"
            },
            {
              "date": "2026-09-21",
              "city": "天津",
              "user": "今**吗",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-09-21",
              "city": "常州",
              "user": "Z**3",
              "tag": "口感/口味不佳",
              "content": "这个真的很难吃"
            },
            {
              "date": "2026-09-21",
              "city": "北京",
              "user": "k**2",
              "tag": "商品变形/破损/撒漏",
              "content": "又没给冰袋！就等着我们没冰箱的大学生东西放坏呗"
            },
            {
              "date": "2026-09-21",
              "city": "-",
              "user": "涛**2",
              "tag": "实物与描述不符",
              "content": "产品信息中的配料表与产品实物上的配料表不一致。"
            },
            {
              "date": "2026-09-20",
              "city": "济南",
              "user": "t**u",
              "tag": "商品变形/破损/撒漏",
              "content": "没有放置冰袋保冷配送"
            },
            {
              "date": "2026-09-20",
              "city": "北京",
              "user": "j**8",
              "tag": "商品变形/破损/撒漏",
              "content": "酸奶盖子很脏，"
            },
            {
              "date": "2026-09-18",
              "city": "杭州",
              "user": "R**2",
              "tag": "口感/口味不佳",
              "content": "你家骑手死🐴了"
            },
            {
              "date": "2026-09-17",
              "city": "西安",
              "user": "d**布",
              "tag": "实物与描述不符",
              "content": "没有勺子啊"
            },
            {
              "date": "2026-09-16",
              "city": "东莞",
              "user": "我**了",
              "tag": "口感/口味不佳",
              "content": "不是干噎的，太稀了"
            },
            {
              "date": "2026-09-15",
              "city": "深圳",
              "user": "I**9",
              "tag": "商品变形/破损/撒漏",
              "content": "为什么要把生鲜鸡腿和酸奶放一起？就不能单独分开装？酸奶是直接喝的，鸡腿是生的，上面多少细菌？分拣员有带脑子吗？小象有正规培训过工作人员吗？迟早倒闭"
            },
            {
              "date": "2026-09-14",
              "city": "北京",
              "user": "W**9",
              "tag": "口感/口味不佳",
              "content": "回购了30次了 这次明显吃着口感不对了 看了一下 居然加了干酪 为什么要加呢 口味一下子差很多.能换回去吗呜呜呜"
            },
            {
              "date": "2026-09-14",
              "city": "北京",
              "user": "小**儿",
              "tag": "口感/口味不佳",
              "content": "这个哪儿是干噎酸奶啊？标题是干噎，产品名也没有啊？而且味道不好吃，就是普通酸奶的感觉，而且零糖，口感不好"
            },
            {
              "date": "2026-09-14",
              "city": "-",
              "user": "盖**姨",
              "tag": "口感/口味不佳",
              "content": "超难吃的"
            },
            {
              "date": "2026-09-14",
              "city": "广州",
              "user": "m**买",
              "tag": "实物与描述不符",
              "content": "实际含量比以前少了一半！品控下降太多了！"
            },
            {
              "date": "2026-09-14",
              "city": "天津",
              "user": "网**女",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-09-13",
              "city": "深圳",
              "user": "F**8",
              "tag": "口感/口味不佳",
              "content": "超级难吃，可能是0蔗糖的原因，个人接受不了"
            },
            {
              "date": "2026-09-13",
              "city": "北京",
              "user": "c**c",
              "tag": "日期与描述不符",
              "content": "-"
            },
            {
              "date": "2026-09-12",
              "city": "深圳",
              "user": "滴**啦",
              "tag": "口感/口味不佳",
              "content": "换新包装了，成份加了干酪，吃起来比之前甜，差评"
            },
            {
              "date": "2026-09-12",
              "city": "上海",
              "user": "微**0",
              "tag": "实物与描述不符",
              "content": "-"
            },
            {
              "date": "2026-09-12",
              "city": "常州",
              "user": "f**r",
              "tag": "口感/口味不佳",
              "content": "不好吃"
            },
            {
              "date": "2026-09-12",
              "city": "成都",
              "user": "W**6",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-09-11",
              "city": "深圳",
              "user": "h**3",
              "tag": "口感/口味不佳",
              "content": "太难吃了，像啃老面馒头"
            },
            {
              "date": "2026-09-08",
              "city": "深圳",
              "user": "坤**y",
              "tag": "口感/口味不佳",
              "content": "太难吃了"
            },
            {
              "date": "2026-09-08",
              "city": "石家庄",
              "user": "心**6",
              "tag": "口咸/口味不佳，口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-09-07",
              "city": "长沙",
              "user": "z**1",
              "tag": "实物与描述不符",
              "content": "-"
            },
            {
              "date": "2026-09-07",
              "city": "杭州",
              "user": "你**味",
              "tag": "实物与描述不符",
              "content": "-"
            },
            {
              "date": "2026-09-07",
              "city": "广州",
              "user": "c**1",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-09-06",
              "city": "东莞",
              "user": "H**8",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-09-05",
              "city": "株洲",
              "user": "放**山",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-09-03",
              "city": "-",
              "user": "n**2",
              "tag": "口感/口味不佳",
              "content": "味道非常奇怪，难下咽"
            },
            {
              "date": "2026-09-03",
              "city": "广州",
              "user": "I**2",
              "tag": "日期与描述不符，实物与描述不符，口感/口味不佳",
              "content": "巨巨巨难吃，我的天，好难吃的酸奶，很难吃，完全没有奶味，这还是酸奶吗"
            },
            {
              "date": "2026-09-03",
              "city": "深圳",
              "user": "M**9",
              "tag": "-",
              "content": "内部异物设计有问题，盖章太锋利了，挂了一大道口子"
            },
            {
              "date": "2026-09-03",
              "city": "-",
              "user": "纳**1",
              "tag": "口感/口味不佳",
              "content": "这个酸奶也太难吃了，是我没吃对吗SREEK YOG冷萃希腊酸奶100∞"
            },
            {
              "date": "2026-09-02",
              "city": "广州",
              "user": "m**n",
              "tag": "口感/口味不佳",
              "content": "不好吃，太干了，快噎死了"
            },
            {
              "date": "2026-09-02",
              "city": "天津",
              "user": "k**1",
              "tag": "口感/口味不佳",
              "content": "不是平常吃的冷萃酸奶那种味道，不甜不酸没有味道那种感觉⑤"
            },
            {
              "date": "2026-09-02",
              "city": "南昌",
              "user": "C**0",
              "tag": "口感/口味不佳",
              "content": "刚打开坏了"
            },
            {
              "date": "2026-09-01",
              "city": "-",
              "user": "m**6",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-09-01",
              "city": "杭州",
              "user": "p**0",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-08-31",
              "city": "广州",
              "user": "Z**7",
              "tag": "口感/口味不佳",
              "content": "味道奇怪，感觉像过期的"
            },
            {
              "date": "2026-08-31",
              "city": "-",
              "user": "d**8",
              "tag": "口感/口味不佳",
              "content": "非常非常非常难吃，平常买东西不评价，这个必须主动评价一下 防止踩雷！"
            },
            {
              "date": "2026-08-30",
              "city": "上海",
              "user": "C**1",
              "tag": "口感/口味不佳",
              "content": "不好吃"
            },
            {
              "date": "2026-08-29",
              "city": "深圳",
              "user": "野**5",
              "tag": "日期与描述不符，口感/口味不佳",
              "content": "8.17号下单的，给我发8.21号到期的，我买了9罐！是觉得我3天内可以吃完吗？？？保质期一个月的东西为什么要发临期产品！！6REEK YOGI冷萃希腊酸奶双食中乳和活性面mIS"
            },
            {
              "date": "2026-08-29",
              "city": "廊坊",
              "user": "p**6",
              "tag": "口感/口味不佳",
              "content": "不好吃"
            },
            {
              "date": "2026-08-28",
              "city": "长沙",
              "user": "剁**子",
              "tag": "口感/口味不佳",
              "content": "这个口感不行"
            },
            {
              "date": "2026-08-28",
              "city": "北京",
              "user": "P**9",
              "tag": "口感/口味不佳",
              "content": "总是把直接吃的食物和生肉类放一个袋子里，能不能分开装啊，差评"
            },
            {
              "date": "2026-08-27",
              "city": "北京",
              "user": "H**9",
              "tag": "商品变形/破损/撒漏",
              "content": "上面同样一层水，口感不好"
            },
            {
              "date": "2026-08-25",
              "city": "天津",
              "user": "T**0",
              "tag": "口感/口味不佳",
              "content": "买到手放冰箱了显示28号到期，26吃竟然坏了"
            },
            {
              "date": "2026-08-23",
              "city": "北京",
              "user": "嗳**i",
              "tag": "商品变形/破损/撒漏",
              "content": "买了鲜肉酸奶果切 多种需要冷藏保温的食物 结果分了三个保温袋 结果只配了两个冰袋 送来的是时候冰袋已经融化 酸奶已经常温 且有一只酸奶是和鸡腿肉打包在一起非常差劲 以后都不会用小象了太差"
            },
            {
              "date": "2026-08-23",
              "city": "长沙",
              "user": "E**7",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-08-22",
              "city": "成都",
              "user": "C**2",
              "tag": "日期与描述不符",
              "content": "这个日期怎么是7月29的，快要过期了。酸奶的益生菌大打折扣了，还按照原价卖！"
            },
            {
              "date": "2026-08-21",
              "city": "佛山",
              "user": "Q**5",
              "tag": "口感/口味不佳",
              "content": "好难吃啊，买了三个，半个都吃不下去"
            },
            {
              "date": "2026-08-20",
              "city": "北京",
              "user": "轩**评",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-08-20",
              "city": "石家庄",
              "user": "m**5",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-08-19",
              "city": "上海",
              "user": "西**3",
              "tag": "商品变形/破损/撒漏",
              "content": "包装不完整，少了个盖"
            },
            {
              "date": "2026-08-19",
              "city": "惠州",
              "user": "I**6",
              "tag": "口感/口味不佳",
              "content": "难^_^不好吃，一定很健康吧"
            },
            {
              "date": "2026-08-18",
              "city": "湖州",
              "user": "骑**虎",
              "tag": "口感/口味不佳",
              "content": "别买别买别买，很难吃很难吃，甚至感觉很苦"
            },
            {
              "date": "2026-08-18",
              "city": "佛山",
              "user": "h**娟",
              "tag": "胀包/胀袋，口感/口味不佳，商品变形/破损/撒漏",
              "content": "-"
            },
            {
              "date": "2026-08-17",
              "city": "上海",
              "user": "柯**5 D",
              "tag": "口感/口味不佳",
              "content": "非常难吃，所有人避雷！"
            },
            {
              "date": "2026-08-17",
              "city": "长沙",
              "user": "w**7",
              "tag": "胀包/胀袋",
              "content": "吃了拉肚子，原本没怀疑它，结果一吃这个就肚子疼拉肚子，一天拉五次，凌晨两点多了还肚子疼去厕所"
            },
            {
              "date": "2026-08-17",
              "city": "昆山",
              "user": "L**3",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-08-15",
              "city": "佛山",
              "user": "A**7",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-08-14",
              "city": "东莞",
              "user": "s**6",
              "tag": "日期与描述不符，口感/口味不佳，实物与描述不符",
              "content": "内部异物退款金额太少"
            },
            {
              "date": "2026-08-14",
              "city": "深圳",
              "user": "黄**2 D",
              "tag": "口感/口味不佳",
              "content": "真有那么多人喜欢吃这个酸奶吗？那么多好评？很奇怪的味道，不想吃第二口。"
            },
            {
              "date": "2026-08-14",
              "city": "东莞",
              "user": "y**2",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-08-12",
              "city": "成都",
              "user": "A**6",
              "tag": "口感/口味不佳",
              "content": "好难喝，跟放坏的酸奶一样，剩下两个也全部扔了"
            },
            {
              "date": "2026-08-10",
              "city": "北京",
              "user": "海**哥",
              "tag": "口感/口味不佳",
              "content": "太难吃了，最难吃的酸奶③"
            },
            {
              "date": "2026-08-10",
              "city": "武汉",
              "user": "u**5",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-08-09",
              "city": "天津",
              "user": "A**蓮",
              "tag": "口感/口味不佳",
              "content": "之前一直吃，没有这么酸，这次特别酸"
            },
            {
              "date": "2026-08-08",
              "city": "南昌",
              "user": "e**9",
              "tag": "口感/口味不佳",
              "content": "感觉是坏的，吃的口里有股骚味，直接丢掉。"
            },
            {
              "date": "2026-08-08",
              "city": "嘉兴",
              "user": "Y**2",
              "tag": "口感/口味不佳",
              "content": "豆腐渣一样的口感、、很难吃哦不要买"
            },
            {
              "date": "2026-08-07",
              "city": "广州",
              "user": "S**a",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-08-06",
              "city": "东莞",
              "user": "g**3",
              "tag": "实物与描述不符",
              "content": "没味道 不酸也不甜 也不是真的很干 没我同事做的酸奶噎 我同事说发酵过头了就会发干结块 比这个好吃有点浪费钱"
            },
            {
              "date": "2026-08-06",
              "city": "广州",
              "user": "怪**真",
              "tag": "口感/口味不佳",
              "content": "我的妈呀，这哪里是干噎酸奶 打开吃了一口又酸又臭"
            },
            {
              "date": "2026-08-06",
              "city": "深圳",
              "user": "st**y",
              "tag": "口感/口味不佳",
              "content": "实在吃不下去，没有一点味道除了干就是酸还是酸"
            },
            {
              "date": "2026-08-06",
              "city": "北京",
              "user": "小 *儿",
              "tag": "口感/口味不佳",
              "content": "说不来的味道，吃一口差点吐了，家人开了一盒也是吃了一口放那了，上面还有一层水吃」 」，二回延有伝小"
            },
            {
              "date": "2026-08-06",
              "city": "北京",
              "user": "v**3",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-08-05",
              "city": "南通",
              "user": "爱**妈",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-08-04",
              "city": "深圳",
              "user": "I**o",
              "tag": "商品变形/破损/撒漏",
              "content": "酸奶和猪肉放在同一个保温袋里，真的服了！"
            },
            {
              "date": "2026-08-02",
              "city": "北京",
              "user": "m**9",
              "tag": "实物与描述不符",
              "content": "包装上哪里写着干噎两个字了？打开也只是普通希腊酸奶的质地呀，根本就不是干噎酸奶，干噎比这个还要水分少。被骗了SREEK YOCU冷萃希腊酸炽？青生牛乳和活性副IS"
            },
            {
              "date": "2026-08-02",
              "city": "深圳",
              "user": "x*",
              "tag": "实物与描述不符",
              "content": "選買3杯，但實收到只有2杯，有被被騙感覺。"
            },
            {
              "date": "2026-08-01",
              "city": "成都",
              "user": "a**0",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-08-01",
              "city": "重庆",
              "user": "美**6",
              "tag": "实物与描述不符",
              "content": "此产品问题很大，吃完拉肚子，包装打开里面全是水分"
            },
            {
              "date": "2026-08-01",
              "city": "宁波",
              "user": "a**哥",
              "tag": "口感/口味不佳",
              "content": "好难吃，可能这就是不加糖的酸奶吧 实在是没有办法直接吃 可以去做点别的东西一起"
            },
            {
              "date": "2026-07-31",
              "city": "镇江",
              "user": "L",
              "tag": "商品变形/破损/撒漏",
              "content": "-"
            },
            {
              "date": "2026-07-30",
              "city": "潮州",
              "user": "z**8",
              "tag": "口感/口味不佳",
              "content": "不好吃"
            },
            {
              "date": "2026-07-30",
              "city": "广州",
              "user": "已**户",
              "tag": "口感/口味不佳",
              "content": "好难吃，感觉在吃酸豆腐。"
            },
            {
              "date": "2026-07-29",
              "city": "东莞",
              "user": "吃**手",
              "tag": "口感/口味不佳",
              "content": "他其实品质没有问题，但实在是太难吃了，感觉跟吃了墙灰一样，一点奶味也没有，纯酸。我这一单还买了个椰子布丁，他俩打开长得一模一样，味道天差地别"
            },
            {
              "date": "2026-07-29",
              "city": "苏州",
              "user": "p**7",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-07-29",
              "city": "深圳",
              "user": "美**士 囚",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-07-28",
              "city": "北京",
              "user": "s**家",
              "tag": "口感/口味不佳",
              "content": "这就是真正的希腊酸奶吗，真的太难喝了［捂脸］后悔买三联了，一盒都吃不下"
            },
            {
              "date": "2026-07-28",
              "city": "广州",
              "user": "凯**W",
              "tag": "口感/口味不佳",
              "content": "没有味道，完全吃不下"
            },
            {
              "date": "2026-07-28",
              "city": "佛山",
              "user": "阳**蟹",
              "tag": "-",
              "content": "内部异物太离谱了吧，包装发霉的"
            },
            {
              "date": "2026-07-28",
              "city": "广州",
              "user": "Z**7",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-07-28",
              "city": "北京",
              "user": "L**0",
              "tag": "日期与描述不符",
              "content": "-"
            },
            {
              "date": "2026-07-27",
              "city": "深圳",
              "user": "o**4",
              "tag": "商品变形/破损/撒漏",
              "content": "生鲜与酸奶一起打包"
            },
            {
              "date": "2026-07-27",
              "city": "惠州",
              "user": "V**8",
              "tag": "日期与描述不符",
              "content": "过期"
            },
            {
              "date": "2026-07-27",
              "city": "重庆",
              "user": "L**8",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-07-26",
              "city": "广州",
              "user": "G**9",
              "tag": "-",
              "content": "内部异物你好，本人在小象超市订单购买的酸奶，食用过程中在食品内部发现头发异物，相关照片已留存。依据《食品安全法》第148条，食品中混入异物属于不符合安全标准食品，现提出诉求：全额退还货款，并支付1000元赔偿金。请平台在24小时内安排专人对接处N盤生牛況SREEK YOG！冷萃希腊酸好"
            },
            {
              "date": "2026-07-26",
              "city": "深圳",
              "user": "张**C",
              "tag": "口感/口味不佳，实物与描述不符",
              "content": "入口豆吐出来拉。感觉过期或者没放在冷藏里，这个不要吃了，我吃完拉肚，准备去化验，坑人"
            },
            {
              "date": "2026-07-26",
              "city": "北京",
              "user": "困**5",
              "tag": "口感/口味不佳",
              "content": "巨难吃的酸奶 吃石膏的感觉 难吃难吃难吃"
            },
            {
              "date": "2026-07-26",
              "city": "深圳",
              "user": "枸**鸡",
              "tag": "实物与描述不符",
              "content": "这真的不是诈骗吗明明就是希腊酸奶不是干噎酸奶却标着干噎酸奶"
            },
            {
              "date": "2026-07-26",
              "city": "上海",
              "user": "f**1",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-07-26",
              "city": "中山",
              "user": "z**1",
              "tag": "口感/口味不佳，商品变形/破损/撒漏，胀包/胀袋",
              "content": "太难吃，差太多了"
            },
            {
              "date": "2026-07-26",
              "city": "北京",
              "user": "c**9",
              "tag": "口感/口味不佳",
              "content": "超级难吃，别买"
            },
            {
              "date": "2026-07-25",
              "city": "娄底",
              "user": "m**7",
              "tag": "口感/口味不佳",
              "content": "粉感很重 也没有牛奶的味道"
            },
            {
              "date": "2026-07-24",
              "city": "杭州",
              "user": "沧**静 叼",
              "tag": "口感/口味不佳",
              "content": "不好吃"
            },
            {
              "date": "2026-07-24",
              "city": "太原",
              "user": "M**4",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-07-24",
              "city": "北京",
              "user": "M**0",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-07-24",
              "city": "丽水",
              "user": "q**2",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-07-23",
              "city": "北京",
              "user": "像**生",
              "tag": "口感/口味不佳",
              "content": "我去，好难吃炸的那种，能吃炸的"
            },
            {
              "date": "2026-07-23",
              "city": "南昌",
              "user": "**6",
              "tag": "商品变形/破损/撒漏",
              "content": "-"
            },
            {
              "date": "2026-07-23",
              "city": "南昌",
              "user": "被**",
              "tag": "商品变形/破损/撒漏",
              "content": "冷鲜酸奶 配送居然不给冰袋！！！现在可是三十五度天气！！！"
            },
            {
              "date": "2026-07-23",
              "city": "深圳",
              "user": "1**0",
              "tag": "口感/口味不佳",
              "content": "口味难吃"
            },
            {
              "date": "2026-07-23",
              "city": "重庆",
              "user": "D**0",
              "tag": "口感/口味不佳",
              "content": "这种零蔗糖的，太酸了，口感不好，有点难接受"
            },
            {
              "date": "2026-07-23",
              "city": "武汉",
              "user": "G**2",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-07-22",
              "city": "深圳",
              "user": "o**8",
              "tag": "口感/口味不佳",
              "content": "很难吃"
            },
            {
              "date": "2026-07-20",
              "city": "天津",
              "user": "s**8",
              "tag": "胀包/胀袋，日期与描述不符，口感/口味不佳，实物",
              "content": "与描述不符三个日期不一样，一个都快过期了。酸奶变质了。"
            },
            {
              "date": "2026-07-20",
              "city": "宁波",
              "user": "夜**枫",
              "tag": "口感/口味不佳",
              "content": "这酸奶实的，没水分，水都析出来了"
            },
            {
              "date": "2026-07-20",
              "city": "北京",
              "user": "**呀",
              "tag": "口感/口味不佳",
              "content": "太难吃了，一点奶味没有，味同嚼蜡"
            },
            {
              "date": "2026-07-20",
              "city": "成都",
              "user": "Z**1",
              "tag": "口感/口味不佳",
              "content": "这个酸奶吃着酸臭酸臭的，变质的口感，好难吃"
            },
            {
              "date": "2026-07-20",
              "city": "武汉",
              "user": "e**5",
              "tag": "口感/口味不佳，实物与描述不符",
              "content": "酸奶吃出面粉的味道"
            },
            {
              "date": "2026-07-19",
              "city": "深圳",
              "user": "u**5",
              "tag": "口感/口味不佳",
              "content": "超级难吃！！！干嚼蜡的感觉 一点味道都没有 没有奶味"
            },
            {
              "date": "2026-07-19",
              "city": "广州",
              "user": "z**2",
              "tag": "口感/口味不佳",
              "content": "太干了，个人口味不喜欢"
            },
            {
              "date": "2026-07-19",
              "city": "杭州",
              "user": "S**8",
              "tag": "实物与描述不符",
              "content": "买了这么多品品种酸奶 这个设计最不合理 第一次没割出血 第二次直接划了一个口子 如果小孩打开的话那也太吓人了SG"
            },
            {
              "date": "2026-07-19",
              "city": "长沙",
              "user": "p**5",
              "tag": "口感/口味不佳",
              "content": "这个酸奶真的太难吃了，全部扔掉了，浪费钱。"
            },
            {
              "date": "2026-07-18",
              "city": "深圳",
              "user": "k**1",
              "tag": "口感/口味不佳",
              "content": "确认这种东西是人吃的？"
            },
            {
              "date": "2026-07-18",
              "city": "东莞",
              "user": "m**5",
              "tag": "口感/口味不佳",
              "content": "巨难吃，一点酸味都没有，差评"
            },
            {
              "date": "2026-07-18",
              "city": "上海",
              "user": "L**9",
              "tag": "口感/口味不佳",
              "content": "买的时候给干噎两字放在描述后面没显示到，好难吃，某些奶酪干巴巴的质感但酸味很诡异，没有附赠小袋蜂之类的"
            },
            {
              "date": "2026-07-18",
              "city": "芜湖",
              "user": "x**6",
              "tag": "商品变形/破损/撒漏",
              "content": "产品脏脏的不要想了"
            },
            {
              "date": "2026-07-18",
              "city": "济南",
              "user": "H**5",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-07-18",
              "city": "东莞",
              "user": "N**4",
              "tag": "口感/口味不佳",
              "content": "这款酸奶好难吃啊，第一次吃到这么难吃的酸奶REEKY"
            },
            {
              "date": "2026-07-17",
              "city": "南京",
              "user": "魏**玥",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-07-16",
              "city": "昆山",
              "user": "麒",
              "tag": "口感/口味不佳",
              "content": "难喝到爆 别买"
            },
            {
              "date": "2026-07-16",
              "city": "长沙",
              "user": "H**3",
              "tag": "口感/口味不佳",
              "content": "个人不喜欢这个味道，太难吃了"
            },
            {
              "date": "2026-07-16",
              "city": "成都",
              "user": "G**4",
              "tag": "口感/口味不佳",
              "content": "哎呀，这个酸奶好难吃，这一小盒我都没给吃下去，本来我还抱着幻想应该挺好吃的，嘿，当然这也是我个人不能接受这个口感跟味道，你应该肯定还是会有人喜欢的"
            },
            {
              "date": "2026-07-16",
              "city": "合肥",
              "user": "m**4",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-07-15",
              "city": "上海",
              "user": "f**6",
              "tag": "商品变形/破损/撒漏",
              "content": "收到酸奶没有盖子勺子，你们打包发货时是闭着眼睛阿"
            },
            {
              "date": "2026-07-15",
              "city": "北",
              "user": "C**院",
              "tag": "口感/口味不佳",
              "content": "这个酸奶真是要多难吃就有多难吃，只能说里面没有糖，更健康一点吧"
            },
            {
              "date": "2026-07-15",
              "city": "济宁",
              "user": "u**8",
              "tag": "口感/口味不佳",
              "content": "口感与商品描述不符"
            },
            {
              "date": "2026-07-15",
              "city": "深圳",
              "user": "汇**7",
              "tag": "口感/口味不佳",
              "content": "令人惊讶的难吃，酸太酸了"
            },
            {
              "date": "2026-07-15",
              "city": "天津",
              "user": "小**颖",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-07-14",
              "city": "长沙",
              "user": "B**4",
              "tag": "口感/口味不佳",
              "content": "没味道"
            },
            {
              "date": "2026-07-14",
              "city": "济南",
              "user": "b**8",
              "tag": "口感/口味不佳",
              "content": "不好吃，不够干巴 味道怪怪的"
            },
            {
              "date": "2026-07-13",
              "city": "天津",
              "user": "食**宠",
              "tag": "口感/口味不佳",
              "content": "好难吃，算得发苦"
            },
            {
              "date": "2026-07-13",
              "city": "深圳",
              "user": "小**5",
              "tag": "口感/口味不佳",
              "content": "太酸了，不好吃"
            },
            {
              "date": "2026-07-13",
              "city": "青岛",
              "user": "c**2",
              "tag": "商品变形/破损/撒漏",
              "content": "-"
            },
            {
              "date": "2026-07-13",
              "city": "武汉",
              "user": "一**果",
              "tag": "口感/口味不佳",
              "content": "不好吃"
            },
            {
              "date": "2026-07-13",
              "city": "合肥",
              "user": "微**暖",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-07-12",
              "city": "西安",
              "user": "a**4",
              "tag": "口感/口味不佳",
              "content": "这个酸奶怎么不甜，还有点苦。"
            },
            {
              "date": "2026-07-12",
              "city": "佛山",
              "user": "I**4|",
              "tag": "口感/口味不佳",
              "content": "口感很难吃，无语口慾很难忆，九哈"
            },
            {
              "date": "2026-07-12",
              "city": "武汉",
              "user": "t**7",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-07-12",
              "city": "西安",
              "user": "康**辛",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-07-11",
              "city": "潮州",
              "user": "Z**t",
              "tag": "实物与描述不符",
              "content": "-"
            },
            {
              "date": "2026-07-10",
              "city": "西安",
              "user": "淮**芙",
              "tag": "口感/口味不佳",
              "content": "那酸奶是用泔水做的呀，那么难吃"
            },
            {
              "date": "2026-07-10",
              "city": "北京",
              "user": "D**8",
              "tag": "商品变形/破损/撒漏",
              "content": "-"
            },
            {
              "date": "2026-07-10",
              "city": "深圳",
              "user": "L**e",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-07-09",
              "city": "北京",
              "user": "E**5",
              "tag": "口感/口味不佳",
              "content": "难吃，没冷藏"
            },
            {
              "date": "2026-07-09",
              "city": "广州",
              "user": "羯**子",
              "tag": "口感/口味不佳",
              "content": "这个酸奶不滑，像老豆腐。。。。"
            },
            {
              "date": "2026-07-09",
              "city": "宁波",
              "user": "Z**7",
              "tag": "口感/口味不佳",
              "content": "吃低脂但这么难吃，还不如不吃"
            },
            {
              "date": "2026-07-09",
              "city": "长沙",
              "user": "h**0",
              "tag": "口感/口味不佳",
              "content": "太难吃了，吃两口真是不敢相信，直接扔了"
            },
            {
              "date": "2026-07-09",
              "city": "宁波",
              "user": "K**0",
              "tag": "口感/口味不佳",
              "content": "酸的不正常 蜡胶状的质地 踩雷避坑"
            },
            {
              "date": "2026-07-09",
              "city": "广州",
              "user": "阿**V",
              "tag": "口感/口味不佳",
              "content": "没有奶味，只有酸味，难吃"
            },
            {
              "date": "2026-07-09",
              "city": "成都",
              "user": "大**6",
              "tag": "口感/口味不佳",
              "content": "一直都是吃无糖酸奶 但也是真的第一次吃到这么难吃的无糖酸奶 虽然说很干但是入口就是面哒哒的没有奶香味道很淡真的就是很难吃 我本来是一个挑食的人3盒全丢了哈哈不建议买 买其他的无糖酸奶吧"
            },
            {
              "date": "2026-07-09",
              "city": "上海",
              "user": "f**9",
              "tag": "商品变形/破损/撒漏",
              "content": "-"
            },
            {
              "date": "2026-07-09",
              "city": "深圳",
              "user": "o**6",
              "tag": "口感/口味不佳",
              "content": "特别的苦，所以说给猫吃了"
            },
            {
              "date": "2026-07-08",
              "city": "杭州",
              "user": "e**1",
              "tag": "口感/口味不佳",
              "content": "就这个酸奶实在是太难吃了，我做梦都想不到酸奶竟然可以这么难吃，就像是吃了一坨油淀粉做成的屎的口感，我不知道想象的选品人员是怎么选品的？我真的想不到一个酸奶可以难吃成这样我吃了一口就吐了，一共买了三杯全扔了所有想买这个酸奶的人，慎重考虑"
            },
            {
              "date": "2026-07-08",
              "city": "北京",
              "user": "s**t",
              "tag": "-",
              "content": "内部异物生肉和食品混放。"
            },
            {
              "date": "2026-07-08",
              "city": "长沙",
              "user": "r**2",
              "tag": "口感/口味不佳",
              "content": "从没吃过这么难吃的东西，真的送给我都不要，恶心至极"
            },
            {
              "date": "2026-07-07",
              "city": "北京",
              "user": "X**4",
              "tag": "商品变形/破损/撒漏",
              "content": "包装不全包装不全"
            },
            {
              "date": "2026-07-07",
              "city": "长沙",
              "user": "A**1",
              "tag": "实物与描述不符",
              "content": "不是干噎，更接近老酸奶哪种固体"
            },
            {
              "date": "2026-07-07",
              "city": "深圳",
              "user": "新**哥",
              "tag": "日期与描述不符",
              "content": "快过期了 发给我？？打开闻到臭臭的味道"
            },
            {
              "date": "2026-07-06",
              "city": "岳阳",
              "user": "k**难",
              "tag": "口感/口味不佳",
              "content": "超级难吃！像吃💩一样，建议下架处理。"
            },
            {
              "date": "2026-07-06",
              "city": "揭阳",
              "user": "G**4",
              "tag": "口感/口味不佳",
              "content": "特别难吃，跟之前吃的酸奶都不一样，家里人都吃不下，吃了一口都扔了"
            },
            {
              "date": "2026-07-06",
              "city": "长沙",
              "user": "t**2",
              "tag": "口感/口味不佳",
              "content": "干噎酸奶是真难吃，为什么那么多好评"
            },
            {
              "date": "2026-07-06",
              "city": "济南",
              "user": "q**9",
              "tag": "日期与描述不符",
              "content": "-"
            },
            {
              "date": "2026-07-05",
              "city": "北京",
              "user": "薛**枫",
              "tag": "口感/口味不佳",
              "content": "这个酸奶，太酸了，干咽那种"
            },
            {
              "date": "2026-07-05",
              "city": "天津",
              "user": "K**8",
              "tag": "商品变形/破损/撒漏",
              "content": "这上边撒的什么呢"
            },
            {
              "date": "2026-07-05",
              "city": "杭州",
              "user": "香**爱",
              "tag": "口感/口味不佳",
              "content": "写的冷藏保存，买了就放冷藏了，结果才几天就坏了，打开已经变黄了吃着还有点臭的异味😭"
            },
            {
              "date": "2026-07-05",
              "city": "上海",
              "user": "D**4",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-07-05",
              "city": "无锡",
              "user": "W**0",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-07-05",
              "city": "深圳",
              "user": "L**2",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-07-04",
              "city": "北京",
              "user": "食**白",
              "tag": "口感/口味不佳",
              "content": "不大好吃~很别的干噎酸奶不一样，像豆腐~"
            },
            {
              "date": "2026-07-04",
              "city": "北京",
              "user": "小**7",
              "tag": "实物与描述不符",
              "content": "少发货，退款还算错"
            },
            {
              "date": "2026-07-04",
              "city": "北京",
              "user": "q**0",
              "tag": "口感/口味不佳",
              "content": "难吃，奶香味？奶腥味！"
            },
            {
              "date": "2026-07-04",
              "city": "南昌",
              "user": "已**户",
              "tag": "口感/口味不佳",
              "content": "变质了，我要退货不让退，我给扔掉了"
            },
            {
              "date": "2026-07-04",
              "city": "武汉",
              "user": "r**4",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-07-03",
              "city": "常州",
              "user": "无**b",
              "tag": "口感/口味不佳",
              "content": "很酸且难吃"
            },
            {
              "date": "2026-07-03",
              "city": "杭州",
              "user": "b**9",
              "tag": "胀包/胀袋，商品变形/破损/撒漏",
              "content": "-"
            },
            {
              "date": "2026-07-03",
              "city": "深圳",
              "user": "H**儿",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-07-02",
              "city": "绍兴",
              "user": "后**9",
              "tag": "实物与描述不符",
              "content": "没加冰袋这么热的天"
            },
            {
              "date": "2026-07-02",
              "city": "广州",
              "user": "G**6",
              "tag": "口感/口味不佳",
              "content": "难吃的要命，口感非常松散恶心，臭酸臭酸的，别买！！！！！"
            },
            {
              "date": "2026-07-02",
              "city": "杭州",
              "user": "Y**5",
              "tag": "口感/口味不佳",
              "content": "太难吃了😞一点味道都没有"
            },
            {
              "date": "2026-07-02",
              "city": "上海",
              "user": "没**位",
              "tag": "口感/口味不佳",
              "content": "真的谁买谁崩溃，怎么会有东西这么难吃，扔了可惜但是每吃一口都无比难受，他最终的归宿就是垃圾桶"
            },
            {
              "date": "2026-07-02",
              "city": "广州",
              "user": "k**0",
              "tag": "口感/口味不佳",
              "content": "好难吃，不要买，甚至没什么酸味，我是一个空口吃豆腐都觉得很好吃的人，基本不挑食，我都觉得难吃"
            },
            {
              "date": "2026-07-02",
              "city": "杭州",
              "user": "o**1",
              "tag": "商品变形/破损/撒漏",
              "content": "为什么少个盖子少个勺子"
            },
            {
              "date": "2026-07-02",
              "city": "温州",
              "user": "P**1",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-07-02",
              "city": "西安",
              "user": "e**3",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-07-02",
              "city": "广州",
              "user": "A**3",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-07-02",
              "city": "重庆",
              "user": "q**2",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-07-02",
              "city": "中山",
              "user": "y**y",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-07-01",
              "city": "深圳",
              "user": "K**5",
              "tag": "口感/口味不佳",
              "content": "酸奶苦的吗"
            },
            {
              "date": "2026-07-01",
              "city": "嘉兴",
              "user": "B**7",
              "tag": "口感/口味不佳",
              "content": "这个酸奶好像不对，好像坏了"
            },
            {
              "date": "2026-07-01",
              "city": "上海",
              "user": "U**8",
              "tag": "口感/口味不佳，实物与描述不符",
              "content": "一直在小象超市买东西，不轻易给差评，这次真是忍不了。这个酸奶这是没冷藏好吗？打开全是渣渣那种，就像在常温放了很久的酸奶一样的，无语了"
            },
            {
              "date": "2026-07-01",
              "city": "昆山",
              "user": "M**多",
              "tag": "口感/口味不佳",
              "content": "不怎么干噎，很难吃"
            },
            {
              "date": "2026-07-01",
              "city": "北京",
              "user": "绿**8",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-06-30",
              "city": "上海",
              "user": "吃**饱",
              "tag": "商品变形/破损/撒漏，实物与描述不符",
              "content": "我很疑惑，为什么评论区里其他人是有盖子的，我拿到手三罐都是没有盖子，也没有勺子"
            },
            {
              "date": "2026-06-30",
              "city": "上海",
              "user": "我**子",
              "tag": "口感/口味不佳",
              "content": "这是我这辈子吃过的最难吃的东西，就像在吃一坨泥巴"
            },
            {
              "date": "2026-06-30",
              "city": "南昌",
              "user": "小**o",
              "tag": "口感/口味不佳",
              "content": "好难吃的奶"
            },
            {
              "date": "2026-06-30",
              "city": "佛山",
              "user": "Z**7",
              "tag": "商品变形/破损/撒漏",
              "content": "-"
            },
            {
              "date": "2026-06-30",
              "city": "石家庄",
              "user": "q**4",
              "tag": "口感/口味不佳",
              "content": "没吃过这么酸，这么难吃的干噎酸奶，跟馊了似的"
            },
            {
              "date": "2026-06-30",
              "city": "长沙",
              "user": "祢**3",
              "tag": "口感/口味不佳",
              "content": "这个酸奶嗯 有点难吃哟"
            },
            {
              "date": "2026-06-30",
              "city": "济南",
              "user": "I**p",
              "tag": "口感/口味不佳",
              "content": "太难吃了，还这摸贵，谁买谁上当，这辈子吃过最难吃的，这种厂为啥还不倒闭啊，美团怎么选品的，竟然还有人给好评"
            },
            {
              "date": "2026-06-30",
              "city": "北京",
              "user": "H**i",
              "tag": "商品变形/破损/撒漏",
              "content": "少个盖 故意给我这个吗 袋子严严实实的系着口子 也没掉在袋子里"
            },
            {
              "date": "2026-06-30",
              "city": "宁波",
              "user": "o**2",
              "tag": "口感/口味不佳",
              "content": "快过期了，6.29号买的 生产日期6.8号，7.5号就过期了，这口感以为坏了"
            },
            {
              "date": "2026-06-30",
              "city": "天津",
              "user": "K**4",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-06-30",
              "city": "青岛",
              "user": "孙**X L",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-06-29",
              "city": "上海",
              "user": "q**1",
              "tag": "口感/口味不佳",
              "content": "嘎嘎难吃 千万别买"
            },
            {
              "date": "2026-06-29",
              "city": "北京",
              "user": "P**0",
              "tag": "口感/口味不佳",
              "content": "很难吃，粉感很重，还是喜欢吃吾岛，这个酸奶真的吃的痛苦"
            },
            {
              "date": "2026-06-29",
              "city": "青岛",
              "user": "卡**名",
              "tag": "口感/口味不佳",
              "content": "应该是我吃不习惯"
            },
            {
              "date": "2026-06-28",
              "city": "杭州",
              "user": "百**4",
              "tag": "实物与描述不符",
              "content": "包装随意，没有盖子和小勺子，外包装也是不怎么卫生。不上面那盒是昨天买的带盖子和内置小勺子，今天买的就没有"
            },
            {
              "date": "2026-06-28",
              "city": "昆山",
              "user": "K**4",
              "tag": "商品变形/破损/撒漏",
              "content": "为什么盒子那么脏"
            },
            {
              "date": "2026-06-28",
              "city": "武汉",
              "user": "S**6",
              "tag": "商品变形/破损/撒漏",
              "content": "酸奶为什么一盒一盒的和肉放在一个袋子里呀？不是独立包装但至少多拿个袋子单独装吧？"
            },
            {
              "date": "2026-06-28",
              "city": "深圳",
              "user": "q**9",
              "tag": "口感/口味不佳",
              "content": "酸奶难吃！豆浆渣的感觉，还能吃出颗粒感，根本吞不下去"
            },
            {
              "date": "2026-06-28",
              "city": "杭州",
              "user": "c**8",
              "tag": "口感/口味不佳",
              "content": "好难吃，没吃过这么难吃的干也酸奶"
            },
            {
              "date": "2026-06-28",
              "city": "深圳",
              "user": "d**7",
              "tag": "实物与描述不符",
              "content": "-"
            },
            {
              "date": "2026-06-27",
              "city": "天津",
              "user": "c**精",
              "tag": "商品变形/破损/撒漏",
              "content": "酸奶根本没有盖啊。有可能跟骑手没有关系。也许是超市根本没给我盖子。没盖子 没勺子怎么吃？一共三盒酸奶两盒没有勺子和盖子！希望可以给我一个解样。"
            },
            {
              "date": "2026-06-27",
              "city": "西安",
              "user": "噢**噢",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-06-27",
              "city": "天津",
              "user": "贾**玉",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-06-26",
              "city": "苏州",
              "user": "d**6",
              "tag": "口感/口味不佳",
              "content": "从来没吃过这么难吃的酸奶，像馒头的口感，是不是坏了。"
            },
            {
              "date": "2026-06-26",
              "city": "深圳",
              "user": "7**6",
              "tag": "口感/口味不佳",
              "content": "真的不好吃呀，纯酸味，主要是不是酸奶那种酸，嗖酸味"
            },
            {
              "date": "2026-06-26",
              "city": "广州",
              "user": "希**2",
              "tag": "口感/口味不佳",
              "content": "很难吃"
            },
            {
              "date": "2026-06-26",
              "city": "南昌",
              "user": "桃**r",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-06-26",
              "city": "深圳",
              "user": "箬**6",
              "tag": "商品变形/破损/撒漏，日期与描述不符",
              "content": "大家购买注意，都过去二十几天才给我送来，吃了一口恶心到，连致歉都没有仅退款了8098 LOVING PURE IO. RK"
            },
            {
              "date": "2026-06-26",
              "city": "上海",
              "user": "坤**花",
              "tag": "口感/口味不佳",
              "content": "不好吃我以为是酸奶，比如实难吃太干了，懒得退了"
            },
            {
              "date": "2026-06-26",
              "city": "苏州",
              "user": "p**1",
              "tag": "口感/口味不佳",
              "content": "还有四天就过期，东西临期食品不需要备注吗"
            },
            {
              "date": "2026-06-25",
              "city": "上海",
              "user": "A**6",
              "tag": "口感/口味不佳",
              "content": "这是我在小象超市买过最难吃的东西，也是我吃过最难吃的酸奶，吃一口直接吐了"
            },
            {
              "date": "2026-06-25",
              "city": "深圳",
              "user": "萧**6",
              "tag": "商品变形/破损/撒漏",
              "content": "打开发现吃过了啊"
            },
            {
              "date": "2026-06-25",
              "city": "济南",
              "user": "w**f",
              "tag": "口感/口味不佳",
              "content": "开了一盒，吃了发酸，发苦。另一盒喂小猫吃了一点，看它拉肚子吗。另一盒没开，但也不值当的退了，看小猫能承受的话喂它，不然情况就扔了吧"
            },
            {
              "date": "2026-06-25",
              "city": "北京",
              "user": "超**前",
              "tag": "口感/口味不佳",
              "content": "不好吃"
            },
            {
              "date": "2026-06-25",
              "city": "东莞",
              "user": "I**7",
              "tag": "商品变形/破损/撒漏",
              "content": "这么热的天送冻品和低温奶冰块也没有放一点"
            },
            {
              "date": "2026-06-25",
              "city": "深圳",
              "user": "V**0",
              "tag": "口感/口味不佳",
              "content": "特别难吃，难以下咽，吃过最难吃的东西"
            },
            {
              "date": "2026-06-25",
              "city": "太原",
              "user": "L**9",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-06-24",
              "city": "南京",
              "user": "吃**喵",
              "tag": "口感/口味不佳",
              "content": "第一次吃到有鱼腥味的酸奶，这正常吗，除了腥味，也很酸，也很干"
            },
            {
              "date": "2026-06-24",
              "city": "太原",
              "user": "林**6",
              "tag": "口感/口味不佳，实物与描述不符",
              "content": "和奶豆腐差不多，干，涩，吸口水，我都怀疑坏了呢，还有一个没打开，打开的兑其他酸奶喝了"
            },
            {
              "date": "2026-06-24",
              "city": "上海",
              "user": "R**6",
              "tag": "口感/口味不佳",
              "content": "结块发臭 超级无敌难吃 像呕吐物 难以下咽 直接扔了"
            },
            {
              "date": "2026-06-24",
              "city": "杭州",
              "user": "m**3",
              "tag": "口感/口味不佳",
              "content": "虽然没过保质期，但3个都有股馊掉的味道，我都去了"
            },
            {
              "date": "2026-06-24",
              "city": "北京",
              "user": "苑**宏",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-06-23",
              "city": "广州",
              "user": "A**y",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-06-23",
              "city": "唐山",
              "user": "是**6",
              "tag": "口感/口味不佳",
              "content": "超级难吃"
            },
            {
              "date": "2026-06-23",
              "city": "北京",
              "user": "t**4",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-06-23",
              "city": "东莞",
              "user": "美**9",
              "tag": "实物与描述不符",
              "content": "-"
            },
            {
              "date": "2026-06-22",
              "city": "深圳",
              "user": "电**了",
              "tag": "日期与描述不符",
              "content": "这保质期合理吗？？诚心不想让人看到只有生牛泉粉115"
            },
            {
              "date": "2026-06-22",
              "city": "宜昌",
              "user": "1**1",
              "tag": "口感/口味不佳",
              "content": "首先有点临期了，6月1号生产，6月28号过期。唉，关于口味的问题也可能是我没看清楚，他就是纯酸奶，没有任何添加，健康是很健康，但没有糖，味道很怪，吃的第一口感觉自己仿佛没有味觉。"
            },
            {
              "date": "2026-06-22",
              "city": "青岛",
              "user": "A**g",
              "tag": "商品变形/破损/撒漏",
              "content": "-"
            },
            {
              "date": "2026-06-22",
              "city": "无锡",
              "user": "吃**吃",
              "tag": "变形/破损/撒漏，口感/口味不佳，胀包/胀袋",
              "content": "日期与描述不符，内部异物，实物与描述不符，商品很多灰"
            },
            {
              "date": "2026-06-21",
              "city": "西安",
              "user": "长**邪",
              "tag": "商品变形/破损/撒漏",
              "content": "开封食用过"
            },
            {
              "date": "2026-06-21",
              "city": "广州",
              "user": "R**5",
              "tag": "口感/口味不佳",
              "content": "都过期十来天了还发货，怪不得味道那么怪"
            },
            {
              "date": "2026-06-21",
              "city": "西安",
              "user": "e**o",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-06-21",
              "city": "成都",
              "user": "I**9",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-06-21",
              "city": "上海",
              "user": "阿**德",
              "tag": "口感/口味不佳",
              "content": "超级难吃 没想到还有这么难吃的东西"
            },
            {
              "date": "2026-06-20",
              "city": "东莞",
              "user": "o**4",
              "tag": "口感/口味不佳",
              "content": "不好吃"
            },
            {
              "date": "2026-06-19",
              "city": "绍兴",
              "user": "o**1",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-06-19",
              "city": "青岛",
              "user": "B**7",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-06-19",
              "city": "深圳",
              "user": "b**2",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-06-19",
              "city": "深圳",
              "user": "E** D",
              "tag": "口感/口味不佳",
              "content": "这是我吃过最难吃的酸奶，没有之一"
            },
            {
              "date": "2026-06-19",
              "city": "成都",
              "user": "R**9",
              "tag": "口感/口味不佳，商品变形/破损/撒漏",
              "content": "三盒酸奶保质期写的6月28号，但打开全部变质坏掉了的。"
            },
            {
              "date": "2026-06-19",
              "city": "南通",
              "user": "n**y",
              "tag": "口感/口味不佳",
              "content": "买之前没有看一下评价，真难吃，难以下咽"
            },
            {
              "date": "2026-06-18",
              "city": "成都",
              "user": "M**汤",
              "tag": "口感/口味不佳",
              "content": "送来都不冷了，变常温了"
            },
            {
              "date": "2026-06-18",
              "city": "南通",
              "user": "晓**购",
              "tag": "日期与描述不符",
              "content": "过期产品，三瓶只退一瓶的钱，要求全额退款"
            },
            {
              "date": "2026-06-18",
              "city": "武汉",
              "user": "s**6",
              "tag": "口感/口味不佳",
              "content": "别买，浪费钱！巨难吃！非常干！如同嚼蜡！"
            },
            {
              "date": "2026-06-18",
              "city": "青岛",
              "user": "A**器",
              "tag": "口感/口味不佳",
              "content": "这个酸奶真的不好吃 感觉变质了"
            },
            {
              "date": "2026-06-17",
              "city": "上海",
              "user": "奶**姐",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-06-17",
              "city": "珠海",
              "user": "K**6",
              "tag": "口感/口味不佳",
              "content": "小孩吃一口就您了，我自己也咽不下。"
            },
            {
              "date": "2026-06-17",
              "city": "佛山",
              "user": "Z**4",
              "tag": "口感/口味不佳",
              "content": "口慾/上休个住"
            },
            {
              "date": "2026-06-16",
              "city": "宁波",
              "user": "g**1",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-06-16",
              "city": "温州",
              "user": "J**0",
              "tag": "口感/口味不佳",
              "content": "酸奶变质了"
            },
            {
              "date": "2026-06-16",
              "city": "佛山",
              "user": "热**孩",
              "tag": "口感/口味不佳，实物与描述不符",
              "content": "好难吃，干巴巴，又不酸，就算想吃得健康也要吃得下去这个前提吧！"
            },
            {
              "date": "2026-06-16",
              "city": "廊坊",
              "user": "d**6",
              "tag": "口感/口味不佳",
              "content": "巨难吃，无比难吃，大家避雷"
            },
            {
              "date": "2026-06-16",
              "city": "昆山",
              "user": "哦**啦",
              "tag": "口感/口味不佳",
              "content": "超级难吃 干巴巴的一点没有酸味 也没有干噎的口感酸奶 什么东西好难吃呀"
            },
            {
              "date": "2026-06-16",
              "city": "西安",
              "user": "u**1",
              "tag": "口感/口味不佳",
              "content": "难吃难吃超难吃"
            },
            {
              "date": "2026-06-16",
              "city": "北京",
              "user": "f**h",
              "tag": "口感/口味不佳",
              "content": "巨巨巨难吃。以为是普通的希腊酸奶，结果是干噎口感，感觉在吃刮墙的大白，千万别买。从盖*卖因"
            },
            {
              "date": "2026-06-15",
              "city": "深圳",
              "user": "V**3",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-06-15",
              "city": "中山",
              "user": "盖**卖",
              "tag": "口感/口味不佳",
              "content": "我去了，这个酸奶是最难喝的了。但是看着很健康，吃一口不想吃了。"
            },
            {
              "date": "2026-06-15",
              "city": "常州",
              "user": "a**7",
              "tag": "口感/口味不佳",
              "content": "难以下咽，一点都不好吃"
            },
            {
              "date": "2026-06-15",
              "city": "惠州",
              "user": "I**t",
              "tag": "口感/口味不佳",
              "content": "非常不好吃"
            },
            {
              "date": "2026-06-15",
              "city": "成都",
              "user": "P**2",
              "tag": "口感/口味不佳",
              "content": "不甜，不酸，难以下咽"
            },
            {
              "date": "2026-06-15",
              "city": "上海",
              "user": "m**3",
              "tag": "口感/口味不佳",
              "content": "太难吃了，第一次吃到这么难吃的酸奶"
            },
            {
              "date": "2026-06-15",
              "city": "西安",
              "user": "大**7",
              "tag": "口感/口味不佳",
              "content": "特别难吃 整个固体的 像坏了的酸味"
            },
            {
              "date": "2026-06-15",
              "city": "深圳",
              "user": "h**4",
              "tag": "口感/口味不佳",
              "content": "太稠，也没味道，与包装上写的奶香味完全不同。"
            },
            {
              "date": "2026-06-14",
              "city": "东莞",
              "user": "q**9",
              "tag": "实物与描述不符",
              "content": "货到了没注意看。乐纯酸奶有两盒临期的"
            },
            {
              "date": "2026-06-14",
              "city": "长沙",
              "user": "E**1",
              "tag": "商品变形/破损/撒漏",
              "content": "酸奶跟肉类放在一起，没有用袋子再分隔开，那为啥不跟冰淇淋放一起呢？几次都这样，说明你们觉得无所谓，沃尔玛就是会关注到这个细节。"
            },
            {
              "date": "2026-06-14",
              "city": "杭州",
              "user": "c**5",
              "tag": "商品变形/破损/撒漏",
              "content": "-"
            },
            {
              "date": "2026-06-14",
              "city": "宁波",
              "user": "d**2",
              "tag": "商品变形/破损/撒漏",
              "content": "到手都不冷了"
            },
            {
              "date": "2026-06-14",
              "city": "成都",
              "user": "A**少",
              "tag": "商品变形/破损/撒漏",
              "content": "送来的时候酸奶盖子都是掉的卫生食品堪忧"
            },
            {
              "date": "2026-06-14",
              "city": "深圳",
              "user": "G**1",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-06-14",
              "city": "成都",
              "user": "阴**3",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-06-14",
              "city": "深圳",
              "user": "希**望",
              "tag": "口感/口味不佳",
              "content": "超级难吃，浪费钱"
            },
            {
              "date": "2026-06-14",
              "city": "北京",
              "user": "E**4",
              "tag": "-",
              "content": "日期与描述不符，实物与描述不符我6月11日下的单，给我送过来的是6月1日过期的酸奶。我都吃完了觉得不对，一看是这样的！而且牌子也不对SREEK YDGUDIOGURT冷萃希腊酸奶！撥奶15"
            },
            {
              "date": "2026-06-14",
              "city": "合肥",
              "user": "g**9",
              "tag": "口感/口味不佳",
              "content": "和日常喝的酸奶，口感不一样，难以接受"
            },
            {
              "date": "2026-06-14",
              "city": "宁波",
              "user": "雁**潭",
              "tag": "口感/口味不佳",
              "content": "这是啥味道呀，吃一口就扔了"
            },
            {
              "date": "2026-06-14",
              "city": "佛山",
              "user": "r**3",
              "tag": "口感/口味不佳",
              "content": "好难吃"
            },
            {
              "date": "2026-06-14",
              "city": "东莞",
              "user": "言**辰",
              "tag": "日期与描述不符",
              "content": "这个酸奶的包装上找不到保质期是多少天，只有“生产日期/在此日期前食用最佳”的说法"
            },
            {
              "date": "2026-06-13",
              "city": "深圳",
              "user": "L**5",
              "tag": "口感/口味不佳",
              "content": "为什么不是全款退回"
            },
            {
              "date": "2026-06-13",
              "city": "西安",
              "user": "W**9",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-06-13",
              "city": "深圳",
              "user": "G**6",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-06-13",
              "city": "青岛",
              "user": "T**7",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-06-13",
              "city": "苏州",
              "user": "S**7",
              "tag": "口感/口味不佳",
              "content": "从来没吃过这么难吃的酸奶"
            },
            {
              "date": "2026-06-13",
              "city": "惠州",
              "user": "D**5",
              "tag": "口感/口味不佳",
              "content": "味道寡淡，自己加了蜂蜜，它一点不甜，也一点不酸，吃起来像吃豆腐"
            },
            {
              "date": "2026-06-13",
              "city": "北京",
              "user": "大**呀",
              "tag": "口感/口味不佳",
              "content": "好难吃"
            },
            {
              "date": "2026-06-13",
              "city": "中山",
              "user": "X**2",
              "tag": "实物与描述不符，口感/口味不佳",
              "content": "吃到嘴巴里，硬硬的，添加的面粉还是什么？要退货退款"
            },
            {
              "date": "2026-06-12",
              "city": "武汉",
              "user": "z**4",
              "tag": "实物与描述不符",
              "content": "少一半，什么鬼"
            },
            {
              "date": "2026-06-12",
              "city": "杭州",
              "user": "A**9",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-06-12",
              "city": "佛山",
              "user": "f**3",
              "tag": "商品变形/破损/撒漏，口感/口味不佳",
              "content": "坏点了，腰了"
            },
            {
              "date": "2026-06-12",
              "city": "上海",
              "user": "k**7 囧",
              "tag": "口感/口味不佳",
              "content": "难吃到哭 怪不得要捆绑销售 买一个的话都不会买第二个口感又干又粉 就像过期很久的干面包一样 味道是一点也没有 也不算 也没有奶香味 就是没味道 拌了果酱还是没办法中和这干粉的口感哭茜还是没办法中札这十粉的口感 哭"
            },
            {
              "date": "2026-06-12",
              "city": "重庆",
              "user": "a**哈",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-06-12",
              "city": "南京",
              "user": "L**1",
              "tag": "口感/口味不佳",
              "content": "口感非常差，咽不下去的感觉"
            },
            {
              "date": "2026-06-12",
              "city": "宁波",
              "user": "N**0",
              "tag": "口感/口味不佳",
              "content": "这个酸奶真的一点都不好吃，一股酸味而且口感很奇怪，反正特别难吃还买了三罐好无语"
            },
            {
              "date": "2026-06-11",
              "city": "深圳",
              "user": "b**7",
              "tag": "商品变形/破损/撒漏",
              "content": "一直吃的这个酸奶，但是我也是第一次吃酸奶被盖子割伤，实在是太危险了。安装的很紧。不确定是盖子还是锡纸割的了，大家一定要小心。"
            },
            {
              "date": "2026-06-11",
              "city": "西安",
              "user": "段**2",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-06-11",
              "city": "南京",
              "user": "v**6",
              "tag": "口感/口味不佳",
              "content": "口感很差，不好喝，酸酸的像变味了一样，孩子喝了一瓶，拉肚子"
            },
            {
              "date": "2026-06-11",
              "city": "惠州",
              "user": "饿**Q",
              "tag": "口感/口味不佳",
              "content": "超级难吃"
            },
            {
              "date": "2026-06-11",
              "city": "北京",
              "user": "四**画",
              "tag": "口感/口味不佳",
              "content": "难吃难吃难吃好难吃，金玉其外，败絮其中，吃起来巨难吃，没有味道，口感也很差，像是一口粉不想酸奶"
            },
            {
              "date": "2026-06-11",
              "city": "北京",
              "user": "R**9",
              "tag": "口感/口味不佳",
              "content": "商品过期 大家别买 味道有问题"
            },
            {
              "date": "2026-06-11",
              "city": "上海",
              "user": "×**7 D",
              "tag": "口感/口味不佳",
              "content": "不喜欢。干，无味"
            },
            {
              "date": "2026-06-11",
              "city": "上海",
              "user": "紫**诺",
              "tag": "口感/口味不佳",
              "content": "和他们家袋子装的那款还有吾岛的希腊酸奶不能比一点没有奶香味 那两款像在吃奶酪一样忘汉有对甘吓 加网就像住吃对節件"
            },
            {
              "date": "2026-06-11",
              "city": "广州",
              "user": "b**e",
              "tag": "口感/口味不佳",
              "content": "不够酸，有臭味⋯"
            },
            {
              "date": "2026-06-10",
              "city": "深圳",
              "user": "快**3",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-06-10",
              "city": "温州",
              "user": "1**2",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-06-09",
              "city": "东莞",
              "user": "I**1",
              "tag": "口感/口味不佳",
              "content": "太难吃了十午子一"
            },
            {
              "date": "2026-06-07",
              "city": "天津",
              "user": "d**8",
              "tag": "商品变形/破损/撒漏",
              "content": "连个冰袋都不放，垃圾"
            },
            {
              "date": "2026-06-07",
              "city": "济南",
              "user": "蚂**0",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-06-07",
              "city": "嘉兴",
              "user": "P**4",
              "tag": "口感/口味不佳",
              "content": "口感很差，粗糙，不会再回购"
            },
            {
              "date": "2026-06-07",
              "city": "合肥",
              "user": "P**7",
              "tag": "口感/口味不佳",
              "content": "坏了，味道很怪，难以下咽"
            },
            {
              "date": "2026-06-07",
              "city": "上海",
              "user": "心**8",
              "tag": "口感/口味不佳",
              "content": "有点干，吃不惯。"
            },
            {
              "date": "2026-06-07",
              "city": "昆山",
              "user": "张**",
              "tag": "口感/口味不佳",
              "content": "不好吃"
            },
            {
              "date": "2026-06-07",
              "city": "深圳",
              "user": "m**a",
              "tag": "口感/口味不佳",
              "content": "巨难吃！这种东西都有人刷评价我真的服了，巨难吃巨难吃！我是做了什么孽选的这款玩意，一边吃一边痛苦面具"
            },
            {
              "date": "2026-06-06",
              "city": "上海",
              "user": "M**8",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-06-06",
              "city": "苏州",
              "user": "q**3",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-06-06",
              "city": "杭州",
              "user": "t**5",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-06-06",
              "city": "济南",
              "user": "Q**3",
              "tag": "口感/口味不佳",
              "content": "这个奶 挺难吃"
            },
            {
              "date": "2026-06-05",
              "city": "济南",
              "user": "a**5",
              "tag": "口感/口味不佳",
              "content": "超级难吃 让人难以下咽"
            },
            {
              "date": "2026-06-05",
              "city": "青岛",
              "user": "i**7",
              "tag": "口感/口味不佳",
              "content": "这个酸奶是我目前吃过最难吃的酸奶，一家4口都说难吃，"
            },
            {
              "date": "2026-06-05",
              "city": "天津",
              "user": "m**7",
              "tag": "口感/口味不佳",
              "content": "超级难吃"
            },
            {
              "date": "2026-06-05",
              "city": "长沙",
              "user": "R**6",
              "tag": "口感/口味不佳",
              "content": "日期久了，发硬，水分流失发干，希望能退款补偿"
            },
            {
              "date": "2026-06-04",
              "city": "深圳",
              "user": "E**1",
              "tag": "商品变形/破损/撒漏",
              "content": "小象品控越来越差了吗？！！昨天送错地址，今天这个酸奶竟然不用冷链配送，就常温装袋送过来了。35度高温天气用常温配送酸奶！"
            },
            {
              "date": "2026-06-04",
              "city": "惠州",
              "user": "l**3",
              "tag": "口感/口味不佳",
              "content": "很难吃，不酸，口感奇怪"
            },
            {
              "date": "2026-06-03",
              "city": "广州",
              "user": "s**g",
              "tag": "商品变形/破损/撒漏",
              "content": "三个酸奶也不分装，和鱼猪肉散在袋子里。另外再吐槽一下，明明选了地址，每次我在公司买东西，就会自动给我定点到公司，稍不注意就会下错单。"
            },
            {
              "date": "2026-06-02",
              "city": "太原",
              "user": "k**0",
              "tag": "口感/口味不佳",
              "content": "特别难吃，之后别进货了"
            },
            {
              "date": "2026-06-01",
              "city": "青岛",
              "user": "Q**2",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-06-01",
              "city": "武汉",
              "user": "**3",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-06-01",
              "city": "济南",
              "user": "V**8",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-05-31",
              "city": "天津",
              "user": "E**5",
              "tag": "商品变形/破损/撒漏",
              "content": "非常超级差，冰鲜的东西没有冰袋和包装就送来了，第一次不是自提在小象超市买东西，没想到是这样的同样是线上配送七鲜山姆都会包装好放上冰袋送的"
            },
            {
              "date": "2026-05-31",
              "city": "杭州",
              "user": "龙**晨",
              "tag": "商品变形/破损/撒漏",
              "content": "其中有一个连盖子都没有，生产日期印在蓝条的边缘，根本看不清楚"
            },
            {
              "date": "2026-05-31",
              "city": "盐城",
              "user": "小**1",
              "tag": "口感/口味不佳",
              "content": "不喜欢这个口感，没有甜味，酸酸的，不好吃，第一次评论就给他了"
            },
            {
              "date": "2026-05-31",
              "city": "杭州",
              "user": "N**4",
              "tag": "口感/口味不佳",
              "content": "很奇怪的希腊酸奶，没有酸味也没有奶味"
            },
            {
              "date": "2026-05-31",
              "city": "无锡",
              "user": "莉**吃",
              "tag": "口感/口味不佳",
              "content": "这个酸奶太难吃了，还推荐母吗占这个酸奶太难吃了，还推荐分的區"
            },
            {
              "date": "2026-05-31",
              "city": "深圳",
              "user": "L**1",
              "tag": "口感/口味不佳",
              "content": "太难吃了，根本无从下口，不是一般人能接受的口味"
            },
            {
              "date": "2026-05-31",
              "city": "泰安",
              "user": "N**7",
              "tag": "口感/口味不佳",
              "content": "特别酸啊，像是过期的味道，孩子吃了几口就不吃了，"
            },
            {
              "date": "2026-05-30",
              "city": "深圳",
              "user": "B**0",
              "tag": "口感/口味不佳",
              "content": "天气那么热，没有做保温措施就送过来了，要是东西变质吃坏孕妇怎么办。盖子里面有黑点，味道也难吃得不行"
            },
            {
              "date": "2026-05-30",
              "city": "北京",
              "user": "食**6",
              "tag": "实物与描述不符",
              "content": "-"
            },
            {
              "date": "2026-05-29",
              "city": "北京",
              "user": "钰**苑",
              "tag": "商品变形/破损/撒漏",
              "content": "把酸奶和葱放一起 都脏成这样了咋喝"
            },
            {
              "date": "2026-05-28",
              "city": "宜昌",
              "user": "m**7",
              "tag": "实物与描述不符",
              "content": "冷藏酸奶包装太过简陋。"
            },
            {
              "date": "2026-05-28",
              "city": "苏州",
              "user": "d**5",
              "tag": "商品变形/破损/撒漏",
              "content": "外包装非常脏N倍生牛乳11Sea/NQ智漠聽也可以奶备全开"
            },
            {
              "date": "2026-05-28",
              "city": "绍兴",
              "user": "a**7",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-05-28",
              "city": "上海",
              "user": "n**5",
              "tag": "口感/口味不佳",
              "content": "不好吃"
            },
            {
              "date": "2026-05-28",
              "city": "广州",
              "user": "黑**风",
              "tag": "口感/口味不佳",
              "content": "爱吃有味道的不推荐口味很难评"
            },
            {
              "date": "2026-05-28",
              "city": "北京",
              "user": "L**2",
              "tag": "胀包/胀袋",
              "content": "难吃的东西准吃的朱四"
            },
            {
              "date": "2026-05-27",
              "city": "广州",
              "user": "紫**露",
              "tag": "口感/口味不佳",
              "content": "不好吃，太酸，也感觉不到奶香味，口感像豆腐渣"
            },
            {
              "date": "2026-05-27",
              "city": "上海",
              "user": "绿**园",
              "tag": "口感/口味不佳",
              "content": "这酸奶像石膏一样，难以下咽，扔了！"
            },
            {
              "date": "2026-05-26",
              "city": "南通",
              "user": "V**0",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-05-26",
              "city": "南京",
              "user": "D**0",
              "tag": "口感/口味不佳",
              "content": "目前吃过最难吃的酸奶。"
            },
            {
              "date": "2026-05-25",
              "city": "北京",
              "user": "E**4",
              "tag": "实物与描述不符",
              "content": "外包装脏，盖子边缘都是脏的，擦完纸巾都是黑的。"
            },
            {
              "date": "2026-05-25",
              "city": "深圳",
              "user": "怎**匆",
              "tag": "商品变形/破损/撒漏",
              "content": "这商品有问题，盖子特别紧，但是边缘特别锋利，每次一开盖就有被划伤的危险，这一次血流成河。YOGURT稽酸奶omw"
            },
            {
              "date": "2026-05-25",
              "city": "武汉",
              "user": "J**6",
              "tag": "商品变形/破损/撒漏",
              "content": "送来就这样的，盖子都没了，一般不写评价，真忍不了"
            },
            {
              "date": "2026-05-25",
              "city": "深圳",
              "user": "U**7",
              "tag": "口感/口味不佳",
              "content": "这个口感不喜欢。非常干"
            },
            {
              "date": "2026-05-24",
              "city": "重庆",
              "user": "g**9",
              "tag": "口感/口味不佳",
              "content": "没有简爱好，太难吃了！口感很差！"
            },
            {
              "date": "2026-05-24",
              "city": "济南",
              "user": "b**6",
              "tag": "口感/口味不佳",
              "content": "这个口味不好，感觉像在吃石膏"
            },
            {
              "date": "2026-05-24",
              "city": "惠州",
              "user": "小**儿",
              "tag": "口感/口味不佳",
              "content": "最难吃的希腊酸奶，土一样（⑤"
            },
            {
              "date": "2026-05-24",
              "city": "天津",
              "user": "偶**步",
              "tag": "口感/口味不佳",
              "content": "难喝"
            },
            {
              "date": "2026-05-24",
              "city": "深圳",
              "user": "狸**妮",
              "tag": "口感/口味不佳",
              "content": "难吃的要死，一股苦味儿。妈呀太抑制食欲了"
            },
            {
              "date": "2026-05-24",
              "city": "上海",
              "user": "k**7",
              "tag": "口感/口味不佳",
              "content": "口慾/上休个住真的是一点味道都没有，难以下咽"
            },
            {
              "date": "2026-05-23",
              "city": "东莞",
              "user": "I**u",
              "tag": "口感/口味不佳",
              "content": "普通口味的，真是慎买，一股粉味，只有酸，口感不好，加了点蜂蜜我都吃不下去，太难吃了。"
            },
            {
              "date": "2026-05-22",
              "city": "深圳",
              "user": "c**7",
              "tag": "商品变形/破损/撒漏",
              "content": "冏加文井/饭损/撤）包装感觉不安全卫生"
            },
            {
              "date": "2026-05-22",
              "city": "北京",
              "user": "*7",
              "tag": "口感/口味不佳",
              "content": "没有香味，味同嚼蜡，强烈建议不要买"
            },
            {
              "date": "2026-05-22",
              "city": "长沙",
              "user": "D**0",
              "tag": "口感/口味不佳",
              "content": "不好吃！不会回购。"
            },
            {
              "date": "2026-05-22",
              "city": "成都",
              "user": "U**2",
              "tag": "日期与描述不符",
              "content": "日期太久了.5月6号生产的了，"
            },
            {
              "date": "2026-05-22",
              "city": "北京",
              "user": "q**1",
              "tag": "口感/口味不佳",
              "content": "口感有点没那么愉悦"
            },
            {
              "date": "2026-05-21",
              "city": "上海",
              "user": "A**2",
              "tag": "商品变形/破损/撒漏",
              "content": "送了三个，二个没盖子。"
            },
            {
              "date": "2026-05-21",
              "city": "杭州",
              "user": "j**",
              "tag": "商品变形/破损/撒漏",
              "content": "酸奶外壳脏兮兮的，感觉像掉在地上的"
            },
            {
              "date": "2026-05-21",
              "city": "合肥",
              "user": "久**0",
              "tag": "商品变形/破损/撒漏",
              "content": "酸奶没做保温包装"
            },
            {
              "date": "2026-05-21",
              "city": "合肥",
              "user": "沐**鱼",
              "tag": "口感/口味不佳",
              "content": "不好吃，厚重挂嗓子。"
            },
            {
              "date": "2026-05-20",
              "city": "武汉",
              "user": "M**0",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-05-20",
              "city": "杭州",
              "user": "安**排",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-05-20",
              "city": "武汉",
              "user": "B**3",
              "tag": "口感/口味不佳",
              "content": "难吃，难吃"
            },
            {
              "date": "2026-05-20",
              "city": "广州",
              "user": "林**霖",
              "tag": "口感/口味不佳",
              "content": "从来没有吃过这么难吃的垃圾，谁买谁后悔，啥玩意啊"
            },
            {
              "date": "2026-05-19",
              "city": "上海",
              "user": "E**2",
              "tag": "口感/口味不佳",
              "content": "只有酸味，口感不好，没有什么奶香味"
            },
            {
              "date": "2026-05-18",
              "city": "黄冈",
              "user": "美**户",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-05-18",
              "city": "广州",
              "user": "心**绿",
              "tag": "口感/口味不佳",
              "content": "好难吃啊 大家不要买"
            },
            {
              "date": "2026-05-18",
              "city": "唐山",
              "user": "B**4",
              "tag": "口感/口味不佳",
              "content": "口味发苦，特别不好吃"
            },
            {
              "date": "2026-05-17",
              "city": "广州",
              "user": "g**2",
              "tag": "实物与描述不符",
              "content": "送来3个其中一个没有盖子没有勺子"
            },
            {
              "date": "2026-05-16",
              "city": "东莞",
              "user": "p**o",
              "tag": "商品变形/破损/撒漏",
              "content": "-"
            },
            {
              "date": "2026-05-16",
              "city": "石家庄",
              "user": "v**1",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-05-16",
              "city": "广州",
              "user": "T**哥",
              "tag": "口感/口味不佳",
              "content": "難食！不好味"
            },
            {
              "date": "2026-05-15",
              "city": "上海",
              "user": "i**1",
              "tag": "实物与描述不符",
              "content": "产品标注价格是13.9¥一组，但是我实际到货拿到的是单杯装的，商家/平台的页面描述是否符合广告法？你宣传的跟顾客实际到手的是两个概念"
            },
            {
              "date": "2026-05-15",
              "city": "深圳",
              "user": "A**n",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-05-15",
              "city": "深圳",
              "user": "蓓**城",
              "tag": "口感/口味不佳",
              "content": "很干，没有奶香，添加剂肯定很多就是没写，不要买"
            },
            {
              "date": "2026-05-14",
              "city": "北京",
              "user": "P**6",
              "tag": "商品变形/破损/撒漏",
              "content": "-"
            },
            {
              "date": "2026-05-14",
              "city": "苏州",
              "user": "F**8",
              "tag": "商品变形/破损/撒漏",
              "content": "这是什么意思刚开盖包装就是打开的"
            },
            {
              "date": "2026-05-14",
              "city": "石家庄",
              "user": "U**7",
              "tag": "口感/口味不佳，商品变形/破损/撒漏",
              "content": "不可以吃感觉变味了一点奶味没有"
            },
            {
              "date": "2026-05-13",
              "city": "深圳",
              "user": "K**7",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-05-12",
              "city": "佛山",
              "user": "n**",
              "tag": "胀包/胀袋",
              "content": "自从充值会员之后就遇到很多之前没出现过的问题，例如酸奶没有盖子。这个会员真的好坑。"
            },
            {
              "date": "2026-05-12",
              "city": "上海",
              "user": "吃**胖",
              "tag": "口感/口味不佳",
              "content": "希腊酸奶对我来说一直是好吃无法给负担的选择，偏偏乐纯牌子的颠覆我对酸奶的认知，好！难！吃！啊！你们产品上市前不做市调？居然一股很涩很黏腻的口感，没有正常希腊酸奶该有的清爽，我感觉我在吃膏体！SREEK YOg冷萃希腊酸又有生牛乳和活性的15"
            },
            {
              "date": "2026-05-11",
              "city": "深圳",
              "user": "吃**才",
              "tag": "口感/口味不佳",
              "content": "吃过最难吃的酸奶，尝了几口实在难以下咽就倒掉了，谁懂啊…"
            },
            {
              "date": "2026-05-10",
              "city": "苏州",
              "user": "李**8",
              "tag": "口感/口味不佳",
              "content": "难喝得钥匙，太难喝了，零蔗糖，口感也是无敌难喝"
            },
            {
              "date": "2026-05-10",
              "city": "深圳",
              "user": "用**7",
              "tag": "口感/口味不佳",
              "content": "配料表干净，但是适口性不好，太酸了，是很凝固的状态，跟市面上大部份希腊酸奶不同口感。而且包装上写的是风味发酵乳，配料表上由一点没提到添加了什么风味，很奇怪。不考虑回购。SURE"
            },
            {
              "date": "2026-05-10",
              "city": "上海",
              "user": "x**6",
              "tag": "口感/口味不佳",
              "content": "我想说的是这是我吃过最难吃的酸奶。这么难吃的东西为什么会上架啊？请小象超市把控审品关。"
            },
            {
              "date": "2026-05-09",
              "city": "北京",
              "user": "R**6",
              "tag": "实物与描述不符，口感/口味不佳，日期与描述不符，商品变形/破损/撒漏",
              "content": "没法吃的酸奶"
            },
            {
              "date": "2026-05-09",
              "city": "惠州",
              "user": "V**9",
              "tag": "-",
              "content": "内部异物居然有虫卵"
            },
            {
              "date": "2026-05-07",
              "city": "佛山",
              "user": "u**c",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-05-06",
              "city": "苏州",
              "user": "y**5",
              "tag": "口感/口味不佳",
              "content": "这是我吃过最难吃的希腊酸奶"
            },
            {
              "date": "2026-05-06",
              "city": "上海",
              "user": "s**g",
              "tag": "口感/口味不佳",
              "content": "很难吃 跟面粉一样的口感 不要买"
            },
            {
              "date": "2026-05-06",
              "city": "长沙",
              "user": "媛**5",
              "tag": "口感/口味不佳",
              "content": "第一次吃到这么难吃的酸奶，发酸发苦，我女儿说狗都不吃，吃了一口扔了SREEK YO冷萃希腊115"
            },
            {
              "date": "2026-05-05",
              "city": "北京",
              "user": "w**3",
              "tag": "商品变形/破损/撒漏",
              "content": "特别脏，上面有血渍"
            },
            {
              "date": "2026-05-04",
              "city": "合肥",
              "user": "r**2",
              "tag": "商品变形/破损/撒漏",
              "content": "-"
            },
            {
              "date": "2026-05-02",
              "city": "上海",
              "user": "Z**I",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-05-01",
              "city": "廊坊",
              "user": "D**8",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-04-30",
              "city": "北京",
              "user": "L**9",
              "tag": "口感/口味不佳",
              "content": "巨难吃。除了酸还没有酸奶的柔软，硬硬的"
            },
            {
              "date": "2026-04-29",
              "city": "无锡",
              "user": "f**5",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-04-29",
              "city": "武汉",
              "user": "F**2",
              "tag": "口感/口味不佳",
              "content": "这个酸奶真难吃啊，我滴妈"
            },
            {
              "date": "2026-04-28",
              "city": "广州",
              "user": "C**0",
              "tag": "胀包/胀袋",
              "content": "挺浓稠的，但这一次感觉有点胀，打开里面还有很多气泡之前第一次买没有的"
            },
            {
              "date": "2026-04-28",
              "city": "深圳",
              "user": "食**纯",
              "tag": "口感/口味不佳",
              "content": "难吃"
            },
            {
              "date": "2026-04-26",
              "city": "北京",
              "user": "大**q",
              "tag": "商品变形/破损/撒漏",
              "content": "作为酸奶没有冷链包装，益生菌全都没了，喝酸奶的意义不大了"
            },
            {
              "date": "2026-04-26",
              "city": "北京",
              "user": "鹤**6",
              "tag": "口感/口味不佳",
              "content": "这酸奶真吃不下第二口，我太后悔了.这酸奶真吃不下第二口，我太后悔了…"
            },
            {
              "date": "2026-04-25",
              "city": "北京",
              "user": "d**8",
              "tag": "口感/口味不佳",
              "content": "这款酸奶 奶源绝对有问题、一股很腥的气味6REEKY冷萃希腊只有生牛乳和活性面115wno0s"
            },
            {
              "date": "2026-04-24",
              "city": "广州",
              "user": "已**户",
              "tag": "实物与描述不符",
              "content": "发货极其敷衍！收到的酸奶盒盖缺失、配套勺子也没有，既存在卫生隐患，又完全无法正常食用，品控和打包环节严重失职，太不尊重消费者"
            },
            {
              "date": "2026-04-23",
              "city": "开封",
              "user": "1**过",
              "tag": "口感/口味不佳",
              "content": "有冷藏食品 冰块也不放的吗？？"
            },
            {
              "date": "2026-04-23",
              "city": "中山",
              "user": "n**3",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-04-22",
              "city": "宁波",
              "user": "隔**菜",
              "tag": "口感/口味不佳",
              "content": "这希腊酸奶是迄今为止吃过最难吃的希腊酸奶，第一口我忍了，第二口直接吐出来了，真的难吃。OIEEKY冷萃希腊酸奶！"
            },
            {
              "date": "2026-04-21",
              "city": "武汉",
              "user": "a**s",
              "tag": "日期与描述不符",
              "content": "-"
            },
            {
              "date": "2026-04-20",
              "city": "廊坊",
              "user": "a**8",
              "tag": "口感/口味不佳",
              "content": "一般"
            },
            {
              "date": "2026-04-20",
              "city": "广州",
              "user": "敏**g",
              "tag": "口感/口味不佳",
              "content": "不好吃，超级难吃，丢垃圾桶了"
            },
            {
              "date": "2026-04-19",
              "city": "武汉",
              "user": "m**0",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-04-18",
              "city": "上海",
              "user": "y**7",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-04-18",
              "city": "上海",
              "user": "浅**夏",
              "tag": "口感/口味不佳",
              "content": "这酸奶不好吃，就是酸酸的，一点也不甜"
            },
            {
              "date": "2026-04-14",
              "city": "无锡",
              "user": "小象用户2745",
              "tag": "商品变形/破损/撒漏",
              "content": "我收到的商品和订单不符"
            },
            {
              "date": "2026-04-10",
              "city": "株洲",
              "user": "旧**声",
              "tag": "口感/口味不佳",
              "content": "酸奶是和常温商品放在一起的"
            }
          ],
          "topics": [],
          "hotwords": [
            {
              "word": "难吃",
              "count": 118
            },
            {
              "word": "口感",
              "count": 36
            },
            {
              "word": "味道",
              "count": 34
            },
            {
              "word": "不好吃",
              "count": 28
            },
            {
              "word": "好难吃",
              "count": 19
            },
            {
              "word": "盖子",
              "count": 16
            },
            {
              "word": "过期",
              "count": 15
            },
            {
              "word": "酸味",
              "count": 10
            },
            {
              "word": "口味",
              "count": 9
            },
            {
              "word": "冰袋",
              "count": 8
            },
            {
              "word": "难喝",
              "count": 6
            },
            {
              "word": "太酸",
              "count": 6
            }
          ]
        },
        {
          "skuName": "原味希腊90g3联",
          "updatedAt": "2026-09-24",
          "daily": [
            {
              "date": "2026-08-13",
              "reviews": 50,
              "reviewsText": "50+",
              "bad": 0,
              "badText": "0",
              "goodRate": 1,
              "goodRateText": "100%"
            },
            {
              "date": "2026-08-14",
              "reviews": 50,
              "reviewsText": "50+",
              "bad": 1,
              "badText": "1",
              "goodRate": 0.9840000000000001,
              "goodRateText": "98.4%"
            },
            {
              "date": "2026-08-17",
              "reviews": 50,
              "reviewsText": "50+",
              "bad": 2,
              "badText": "2",
              "goodRate": 0.9740000000000001,
              "goodRateText": "97.4%"
            },
            {
              "date": "2026-08-18",
              "reviews": 50,
              "reviewsText": "50+",
              "bad": 3,
              "badText": "3",
              "goodRate": 0.9670000000000001,
              "goodRateText": "96.7%"
            },
            {
              "date": "2026-08-19",
              "reviews": 110,
              "reviewsText": "110+",
              "bad": 3,
              "badText": "3",
              "goodRate": 0.9690000000000001,
              "goodRateText": "96.9%"
            },
            {
              "date": "2026-08-20",
              "reviews": 110,
              "reviewsText": "110+",
              "bad": 6,
              "badText": "6",
              "goodRate": 0.955,
              "goodRateText": "95.5%"
            },
            {
              "date": "2026-08-21",
              "reviews": 110,
              "reviewsText": "110+",
              "bad": 6,
              "badText": "6",
              "goodRate": 0.9570000000000001,
              "goodRateText": "95.7%"
            },
            {
              "date": "2026-08-24",
              "reviews": 150,
              "reviewsText": "150+",
              "bad": 7,
              "badText": "7",
              "goodRate": 0.961,
              "goodRateText": "96.1%"
            },
            {
              "date": "2026-08-25",
              "reviews": 160,
              "reviewsText": "160+",
              "bad": 8,
              "badText": "8",
              "goodRate": 0.958,
              "goodRateText": "95.8%"
            },
            {
              "date": "2026-08-26",
              "reviews": 180,
              "reviewsText": "180+",
              "bad": 8,
              "badText": "8",
              "goodRate": 0.9620000000000001,
              "goodRateText": "96.2%"
            },
            {
              "date": "2026-08-27",
              "reviews": 200,
              "reviewsText": "200+",
              "bad": 10,
              "badText": "10",
              "goodRate": 0.96,
              "goodRateText": "96%"
            },
            {
              "date": "2026-08-28",
              "reviews": 220,
              "reviewsText": "220+",
              "bad": 10,
              "badText": "10",
              "goodRate": 0.9640000000000001,
              "goodRateText": "96.4%"
            },
            {
              "date": "2026-08-31",
              "reviews": 260,
              "reviewsText": "260+",
              "bad": 12,
              "badText": "12",
              "goodRate": 0.9620000000000001,
              "goodRateText": "96.2%"
            },
            {
              "date": "2026-09-01",
              "reviews": 280,
              "reviewsText": "280+",
              "bad": 12,
              "badText": "12",
              "goodRate": 0.965,
              "goodRateText": "96.5%"
            },
            {
              "date": "2026-09-02",
              "reviews": 300,
              "reviewsText": "300+",
              "bad": 13,
              "badText": "13",
              "goodRate": 0.963,
              "goodRateText": "96.3%"
            },
            {
              "date": "2026-09-03",
              "reviews": 310,
              "reviewsText": "310+",
              "bad": 13,
              "badText": "13",
              "goodRate": 0.965,
              "goodRateText": "96.5%"
            },
            {
              "date": "2026-09-04",
              "reviews": 330,
              "reviewsText": "330+",
              "bad": 15,
              "badText": "15",
              "goodRate": 0.961,
              "goodRateText": "96.1%"
            },
            {
              "date": "2026-09-07",
              "reviews": 390,
              "reviewsText": "390+",
              "bad": 17,
              "badText": "17",
              "goodRate": 0.9620000000000001,
              "goodRateText": "96.2%"
            },
            {
              "date": "2026-09-08",
              "reviews": 400,
              "reviewsText": "400+",
              "bad": 17,
              "badText": "17",
              "goodRate": 0.963,
              "goodRateText": "96.3%"
            },
            {
              "date": "2026-09-09",
              "reviews": 420,
              "reviewsText": "420+",
              "bad": 18,
              "badText": "18",
              "goodRate": 0.9620000000000001,
              "goodRateText": "96.2%"
            },
            {
              "date": "2026-09-10",
              "reviews": 430,
              "reviewsText": "430+",
              "bad": 18,
              "badText": "18",
              "goodRate": 0.963,
              "goodRateText": "96.3%"
            },
            {
              "date": "2026-09-11",
              "reviews": 450,
              "reviewsText": "450+",
              "bad": 18,
              "badText": "18",
              "goodRate": 0.9640000000000001,
              "goodRateText": "96.4%"
            },
            {
              "date": "2026-09-14",
              "reviews": 520,
              "reviewsText": "520+",
              "bad": 23,
              "badText": "23",
              "goodRate": 0.96,
              "goodRateText": "96%"
            },
            {
              "date": "2026-09-15",
              "reviews": 540,
              "reviewsText": "540+",
              "bad": 26,
              "badText": "26",
              "goodRate": 0.955,
              "goodRateText": "95.5%"
            },
            {
              "date": "2026-09-16",
              "reviews": 550,
              "reviewsText": "550+",
              "bad": 26,
              "badText": "26",
              "goodRate": 0.9570000000000001,
              "goodRateText": "95.7%"
            },
            {
              "date": "2026-09-17",
              "reviews": 560,
              "reviewsText": "560+",
              "bad": 26,
              "badText": "26",
              "goodRate": 0.958,
              "goodRateText": "95.8%"
            },
            {
              "date": "2026-09-18",
              "reviews": 580,
              "reviewsText": "580+",
              "bad": 26,
              "badText": "26",
              "goodRate": 0.9570000000000001,
              "goodRateText": "95.7%"
            },
            {
              "date": "2026-09-20",
              "reviews": 620,
              "reviewsText": "620+",
              "bad": 29,
              "badText": "29",
              "goodRate": 0.9570000000000001,
              "goodRateText": "95.7%"
            },
            {
              "date": "2026-09-21",
              "reviews": 650,
              "reviewsText": "650+",
              "bad": 32,
              "badText": "32",
              "goodRate": 0.9540000000000001,
              "goodRateText": "95.4%"
            },
            {
              "date": "2026-09-22",
              "reviews": 650,
              "reviewsText": "650+",
              "bad": 32,
              "badText": "32",
              "goodRate": 0.9540000000000001,
              "goodRateText": "95.4%"
            },
            {
              "date": "2026-09-23",
              "reviews": 670,
              "reviewsText": "670+",
              "bad": 33,
              "badText": "33",
              "goodRate": 0.9540000000000001,
              "goodRateText": "95.4%"
            },
            {
              "date": "2026-09-24",
              "reviews": 680,
              "reviewsText": "680+",
              "bad": 33,
              "badText": "33",
              "goodRate": 0.955,
              "goodRateText": "95.5%"
            }
          ],
          "reviews": [
            {
              "date": "2026-09-22",
              "city": "-",
              "user": "风**茫",
              "tag": "口感/口味不佳",
              "content": "垃圾中的战斗机，酸奶一点奶味都没有半点，硬得像石头一样，以后坚决不会在这家超市买任何东西，十几块钱买个教训"
            },
            {
              "date": "2026-09-21",
              "city": "广州",
              "user": "霖**爱",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-09-20",
              "city": "北京",
              "user": "哈**爱",
              "tag": "口感/口味不佳",
              "content": "好难吃"
            },
            {
              "date": "2026-09-20",
              "city": "昆山",
              "user": "F**3",
              "tag": "口感/口味不佳",
              "content": "做得做得这么差好意思说“希腊酸奶”?欺负别人没吃过? 干巴巴，材质打问号。扔了!避坑!"
            },
            {
              "date": "2026-09-20",
              "city": "重庆",
              "user": "瓜**2",
              "tag": "口感/口味不佳",
              "content": "噎人，不好吃"
            },
            {
              "date": "2026-09-18",
              "city": "重庆",
              "user": "可**7",
              "tag": "口感/口味不佳",
              "content": "未吃过甘难吃酸奶，垃圾桶间"
            },
            {
              "date": "2026-09-17",
              "city": "成都",
              "user": "i**2",
              "tag": "口感/口味不佳",
              "content": "感觉吃的不是酸奶 是带着酸奶味的米糊 口感奇差"
            },
            {
              "date": "2026-09-15",
              "city": "绍兴",
              "user": "c**9",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-09-14",
              "city": "-",
              "user": "M**x",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-09-14",
              "city": "深圳",
              "user": "E**2",
              "tag": "口感/口味不佳",
              "content": "不好吃，太干了"
            },
            {
              "date": "2026-09-13",
              "city": "中山",
              "user": "草**8",
              "tag": "口感/口味不佳",
              "content": "真的好难吃，是减糖没错一点甜味都没有，从冷藏拿出来的状态梆硬，非常凝固!口感好难吃好难吃!!!一点都不丝滑，絮絮的，像很多渣渣拼凑一起，超级难吃超级难吃!这牛要是知道自己的奶成了这样都要紫砂"
            },
            {
              "date": "2026-09-13",
              "city": "北京",
              "user": "c**c",
              "tag": "内部异物",
              "content": "-"
            },
            {
              "date": "2026-09-13",
              "city": "北京",
              "user": "B**0",
              "tag": "口感/口味不佳",
              "content": "希腊酸奶极其难吃"
            },
            {
              "date": "2026-09-12",
              "city": "佛山",
              "user": "局**了",
              "tag": "口感/口味不佳",
              "content": "难吃爆了"
            },
            {
              "date": "2026-09-11",
              "city": "北京",
              "user": "Z**5",
              "tag": "口感/口味不佳",
              "content": "酸奶太难吃了，千万别买"
            },
            {
              "date": "2026-09-08",
              "city": "盐城",
              "user": "琳**a",
              "tag": "内部异物",
              "content": "-"
            },
            {
              "date": "2026-09-08",
              "city": "广州",
              "user": "M**8",
              "tag": "口感/口味不佳",
              "content": "不好吃，口感不好味道也不好"
            },
            {
              "date": "2026-09-05",
              "city": "-",
              "user": "F**6",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-09-04",
              "city": "绍兴",
              "user": "P**7",
              "tag": "商品变形/破损/撒漏，口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-09-03",
              "city": "惠州",
              "user": "s**n",
              "tag": "口感/口味不佳",
              "content": "好难吃，酸奶为什么是固体不是流质的？！口感像豆腐渣"
            },
            {
              "date": "2026-09-01",
              "city": "深圳",
              "user": "q**2",
              "tag": "口感/口味不佳",
              "content": "这款酸奶实在太难吃了，不仅很干巴，口感还很粗糙"
            },
            {
              "date": "2026-08-30",
              "city": "惠州",
              "user": "f**r",
              "tag": "-",
              "content": "口感/口味不佳过度包装，变相收费，又重，丢垃圾还一大堆，差评"
            },
            {
              "date": "2026-08-26",
              "city": "深圳",
              "user": "G**0",
              "tag": "商品变形/破损/撒漏",
              "content": "商品变形/破损/撒漏"
            },
            {
              "date": "2026-08-25",
              "city": "苏州",
              "user": "W**6",
              "tag": "实物与描述不符，口感/口味不佳",
              "content": "难吃的钥匙 面粉的口感 全丢了 临期，发酸"
            },
            {
              "date": "2026-08-23",
              "city": "长沙",
              "user": "q**8",
              "tag": "口感/口味不佳，实物与描述不符",
              "content": "临期，发酸 把酸奶和鸡胸肉放在一起，连多套一个袋子也不行"
            },
            {
              "date": "2026-08-19",
              "city": "杭州",
              "user": "巧**1%",
              "tag": "实物与描述不符",
              "content": "临期，发酸 把酸奶和鸡胸肉放在一起，连多套一个袋子也不行 吗，真够抵的，而且酸奶外盒也很脏啊 。"
            },
            {
              "date": "2026-08-18",
              "city": "武汉",
              "user": "x**3",
              "tag": "口感/口味不佳，实物与描述不符",
              "content": "难吃的钥匙 面粉的口感 全丢了"
            },
            {
              "date": "2026-08-16",
              "city": "杭州",
              "user": "-",
              "tag": "口感/口味不佳",
              "content": "太难吃了我的天 没奶味 还有一种嗖了的味道 。"
            },
            {
              "date": "2026-08-13",
              "city": "深圳",
              "user": "-",
              "tag": "口感/口味不佳",
              "content": "好干，刺到嗓子眼了啊"
            }
          ],
          "topics": [],
          "hotwords": [
            {
              "word": "难吃",
              "count": 11
            },
            {
              "word": "口感",
              "count": 8
            },
            {
              "word": "好难吃",
              "count": 3
            },
            {
              "word": "不好吃",
              "count": 3
            },
            {
              "word": "临期",
              "count": 3
            },
            {
              "word": "发酸",
              "count": 3
            },
            {
              "word": "味道",
              "count": 2
            },
            {
              "word": "商品变形",
              "count": 1
            },
            {
              "word": "豆腐渣",
              "count": 1
            },
            {
              "word": "太干",
              "count": 1
            },
            {
              "word": "很干",
              "count": 1
            },
            {
              "word": "口味",
              "count": 1
            }
          ]
        },
        {
          "skuName": "0蔗糖希腊90g单杯",
          "updatedAt": "2026-09-24",
          "daily": [
            {
              "date": "2026-08-13",
              "reviews": 2000,
              "reviewsText": "2000+",
              "bad": 102,
              "badText": "102",
              "goodRate": 0.951,
              "goodRateText": "95.1%"
            },
            {
              "date": "2026-08-14",
              "reviews": 2100,
              "reviewsText": "2100+",
              "bad": 102,
              "badText": "102",
              "goodRate": 0.951,
              "goodRateText": "95.1%"
            },
            {
              "date": "2026-08-17",
              "reviews": 2100,
              "reviewsText": "2100+",
              "bad": 105,
              "badText": "105",
              "goodRate": 0.9520000000000001,
              "goodRateText": "95.2%"
            },
            {
              "date": "2026-08-18",
              "reviews": 2200,
              "reviewsText": "2200+",
              "bad": 105,
              "badText": "105",
              "goodRate": 0.9520000000000001,
              "goodRateText": "95.2%"
            },
            {
              "date": "2026-08-19",
              "reviews": 2200,
              "reviewsText": "2200+",
              "bad": 105,
              "badText": "105",
              "goodRate": 0.9520000000000001,
              "goodRateText": "95.2%"
            },
            {
              "date": "2026-08-20",
              "reviews": 2200,
              "reviewsText": "2200+",
              "bad": 105,
              "badText": "105",
              "goodRate": 0.953,
              "goodRateText": "95.3%"
            },
            {
              "date": "2026-08-21",
              "reviews": 2200,
              "reviewsText": "2200+",
              "bad": 105,
              "badText": "105",
              "goodRate": 0.953,
              "goodRateText": "95.3%"
            },
            {
              "date": "2026-08-24",
              "reviews": 2300,
              "reviewsText": "2300+",
              "bad": 109,
              "badText": "109",
              "goodRate": 0.953,
              "goodRateText": "95.3%"
            },
            {
              "date": "2026-08-25",
              "reviews": 2300,
              "reviewsText": "2300+",
              "bad": 110,
              "badText": "110",
              "goodRate": 0.953,
              "goodRateText": "95.3%"
            },
            {
              "date": "2026-08-26",
              "reviews": 2300,
              "reviewsText": "2300+",
              "bad": 111,
              "badText": "111",
              "goodRate": 0.953,
              "goodRateText": "95.3%"
            },
            {
              "date": "2026-08-27",
              "reviews": 2300,
              "reviewsText": "2300+",
              "bad": 111,
              "badText": "111",
              "goodRate": 0.953,
              "goodRateText": "95.3%"
            },
            {
              "date": "2026-08-28",
              "reviews": 2400,
              "reviewsText": "2400+",
              "bad": 113,
              "badText": "113",
              "goodRate": 0.953,
              "goodRateText": "95.3%"
            },
            {
              "date": "2026-08-31",
              "reviews": 2400,
              "reviewsText": "2400+",
              "bad": 113,
              "badText": "113",
              "goodRate": 0.9540000000000001,
              "goodRateText": "95.4%"
            },
            {
              "date": "2026-09-01",
              "reviews": 2400,
              "reviewsText": "2400+",
              "bad": 115,
              "badText": "115",
              "goodRate": 0.953,
              "goodRateText": "95.3%"
            },
            {
              "date": "2026-09-02",
              "reviews": 2500,
              "reviewsText": "2500+",
              "bad": 115,
              "badText": "115",
              "goodRate": 0.9540000000000001,
              "goodRateText": "95.4%"
            },
            {
              "date": "2026-09-03",
              "reviews": 2500,
              "reviewsText": "2500+",
              "bad": 117,
              "badText": "117",
              "goodRate": 0.953,
              "goodRateText": "95.3%"
            },
            {
              "date": "2026-09-04",
              "reviews": 2500,
              "reviewsText": "2500+",
              "bad": 118,
              "badText": "118",
              "goodRate": 0.953,
              "goodRateText": "95.3%"
            },
            {
              "date": "2026-09-07",
              "reviews": 2600,
              "reviewsText": "2600+",
              "bad": 121,
              "badText": "121",
              "goodRate": 0.953,
              "goodRateText": "95.3%"
            },
            {
              "date": "2026-09-08",
              "reviews": 2600,
              "reviewsText": "2600+",
              "bad": 122,
              "badText": "122",
              "goodRate": 0.953,
              "goodRateText": "95.3%"
            },
            {
              "date": "2026-09-09",
              "reviews": 2600,
              "reviewsText": "2600+",
              "bad": 122,
              "badText": "122",
              "goodRate": 0.953,
              "goodRateText": "95.3%"
            },
            {
              "date": "2026-09-10",
              "reviews": 2600,
              "reviewsText": "2600+",
              "bad": 122,
              "badText": "122",
              "goodRate": 0.9540000000000001,
              "goodRateText": "95.4%"
            },
            {
              "date": "2026-09-11",
              "reviews": 2600,
              "reviewsText": "2600+",
              "bad": 123,
              "badText": "123",
              "goodRate": 0.953,
              "goodRateText": "95.3%"
            },
            {
              "date": "2026-09-14",
              "reviews": 2700,
              "reviewsText": "2700+",
              "bad": 124,
              "badText": "124",
              "goodRate": 0.9540000000000001,
              "goodRateText": "95.4%"
            },
            {
              "date": "2026-09-15",
              "reviews": 2700,
              "reviewsText": "2700+",
              "bad": 124,
              "badText": "124",
              "goodRate": 0.9540000000000001,
              "goodRateText": "95.4%"
            },
            {
              "date": "2026-09-16",
              "reviews": 2700,
              "reviewsText": "2700+",
              "bad": 120,
              "badText": "120",
              "goodRate": 0.956,
              "goodRateText": "95.6%"
            },
            {
              "date": "2026-09-17",
              "reviews": 2700,
              "reviewsText": "2700+",
              "bad": 120,
              "badText": "120",
              "goodRate": 0.956,
              "goodRateText": "95.6%"
            },
            {
              "date": "2026-09-18",
              "reviews": 2700,
              "reviewsText": "2700+",
              "bad": 120,
              "badText": "120",
              "goodRate": 0.956,
              "goodRateText": "95.6%"
            },
            {
              "date": "2026-09-20",
              "reviews": 2800,
              "reviewsText": "2800+",
              "bad": 123,
              "badText": "123",
              "goodRate": 0.956,
              "goodRateText": "95.6%"
            },
            {
              "date": "2026-09-21",
              "reviews": 2800,
              "reviewsText": "2800+",
              "bad": 125,
              "badText": "125",
              "goodRate": 0.955,
              "goodRateText": "95.5%"
            },
            {
              "date": "2026-09-22",
              "reviews": 2800,
              "reviewsText": "2800+",
              "bad": 126,
              "badText": "126",
              "goodRate": 0.955,
              "goodRateText": "95.5%"
            },
            {
              "date": "2026-09-23",
              "reviews": 2800,
              "reviewsText": "2800+",
              "bad": 126,
              "badText": "126",
              "goodRate": 0.955,
              "goodRateText": "95.5%"
            },
            {
              "date": "2026-09-24",
              "reviews": 2800,
              "reviewsText": "2800+",
              "bad": 127,
              "badText": "127",
              "goodRate": 0.955,
              "goodRateText": "95.5%"
            }
          ],
          "reviews": [
            {
              "date": "2026-09-23",
              "city": "深圳",
              "user": "c**7",
              "tag": "口感/口味不佳",
              "content": "不好吃，不酸。吃起来粉感好重，"
            },
            {
              "date": "2026-09-22",
              "city": "北京",
              "user": "爱**雅",
              "tag": "口感/口味不佳",
              "content": "一般"
            },
            {
              "date": "2026-09-21",
              "city": "常州",
              "user": "s**1",
              "tag": "口感/口味不佳",
              "content": "商品变质了，味道发苦"
            },
            {
              "date": "2026-09-21",
              "city": "常州",
              "user": "s**1",
              "tag": "口感/口味不佳",
              "content": "商品变质了，味道发苦"
            },
            {
              "date": "2026-09-20",
              "city": "西安",
              "user": "江**扈",
              "tag": "口感/口味不佳",
              "content": "不好吃，不噎，比老酸奶能干一点，正常吧"
            },
            {
              "date": "2026-09-19",
              "city": "惠州",
              "user": "三**7",
              "tag": "口感/口味不佳",
              "content": "有一股难闻的味道"
            },
            {
              "date": "2026-09-19",
              "city": "北京",
              "user": "y**1",
              "tag": "口感/口味不佳",
              "content": "这也一般，不干噎"
            },
            {
              "date": "2026-09-18",
              "city": "天津",
              "user": "S**0",
              "tag": "口感/口味不佳",
              "content": "冷藏食品不配冰袋吗？"
            },
            {
              "date": "2026-09-18",
              "city": "深圳",
              "user": "g**6",
              "tag": "实物与描述不符",
              "content": "-"
            },
            {
              "date": "2026-09-11",
              "city": "宁波",
              "user": "令**荷",
              "tag": "实物与描述不符",
              "content": "虽说是买一送一 但是怎么没有盖子和勺子"
            },
            {
              "date": "2026-09-07",
              "city": "成都",
              "user": "j**1",
              "tag": "口感/口味不佳，日期与描述不符，实物与描述不符",
              "content": "吃起来是酸臭的，闻着有酒精味"
            },
            {
              "date": "2026-09-07",
              "city": "-",
              "user": "Y**6",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-09-06",
              "city": "广州",
              "user": "羊**c",
              "tag": "商品变形/破损/撒漏",
              "content": "这个包装太硬太锋利了，直接把手都给划开了"
            },
            {
              "date": "2026-09-05",
              "city": "东莞",
              "user": "s**8",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-09-05",
              "city": "杭州",
              "user": "m**儿",
              "tag": "口感/口味不佳",
              "content": "太厚了不好吃"
            },
            {
              "date": "2026-09-04",
              "city": "广州",
              "user": "c**7",
              "tag": "实物与描述不符",
              "content": "实物与描述不符根本不是干噎酸奶，乱起商品标题，而且一点都不酸，一点味道都没有"
            },
            {
              "date": "2026-09-02",
              "city": "武汉",
              "user": "a**总",
              "tag": "口感/口味不佳",
              "content": "太干了"
            },
            {
              "date": "2026-09-02",
              "city": "重庆",
              "user": "分**钱",
              "tag": "口感/口味不佳",
              "content": "一点儿都不好吃"
            },
            {
              "date": "2026-08-31",
              "city": "-",
              "user": "T**6",
              "tag": "口感/口味不佳",
              "content": "超级无敌难吃啊，一口下去和吃石膏没什么区别，而且也没有奶味，巨难吃，是世界上最难吃的东西"
            },
            {
              "date": "2026-08-31",
              "city": "-",
              "user": "I**8",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-08-25",
              "city": "南昌",
              "user": "**9",
              "tag": "口感/口味不佳",
              "content": "我以为会让我非常期待结果让我非常失望超级难吃跟 一坨纸巾放在嘴巴里没有什么区别 超级难吃不推荐 之前买的干耶酸奶挺好，看到干耶酸奶又买了，这个 牌子的不好吃，包装也没写干耶酸奶，误导人"
            },
            {
              "date": "2026-08-23",
              "city": "合肥",
              "user": "社**6",
              "tag": "实物与描述不符",
              "content": "之前买的干耶酸奶挺好，看到干耶酸奶又买了，这个 牌子的不好吃，包装也没写干耶酸奶，误导人 买一送一有什么用？特别小一瓶不如大的划算"
            },
            {
              "date": "2026-08-23",
              "city": "-",
              "user": "别*它的",
              "tag": "实物与描述不符，口感/口味不佳",
              "content": "买一送一有什么用？特别小一瓶不如大的划算 太难吃了"
            },
            {
              "date": "2026-08-22",
              "city": "-",
              "user": "尹**3％",
              "tag": "口感/口味不佳",
              "content": "太难吃了 难吃死了，可能我吃不惯千噎，并且没啥味道"
            },
            {
              "date": "2026-08-21",
              "city": "广州",
              "user": "**3",
              "tag": "口感/口味不佳",
              "content": "难吃，有不明的泡泡，不知道其他的是不是也这样"
            },
            {
              "date": "2026-08-19",
              "city": "珠海",
              "user": "a**1",
              "tag": "口感/口味不佳，商品变形/破损/撒漏",
              "content": "难吃死了，可能我吃不惯千噎，并且没啥味道 商品缺盖子，然后解决办法是退赠品的钱，我赠品也 是花了钱的，无语®"
            },
            {
              "date": "2026-08-19",
              "city": "深圳",
              "user": "亨*宝%",
              "tag": "实物与描述不符，日期与描述不符，口感/口味不佳",
              "content": "商品缺盖子，然后解决办法是退赠品的钱，我赠品也 是花了钱的，无语。 酸奶和生肉放在一个保温袋里 捡货的人多吃点吧"
            },
            {
              "date": "2026-08-16",
              "city": "苏州",
              "user": "夏**初的",
              "tag": "口感/口味不佳，实物与描述不符",
              "content": "酸酸酸酸酸死了 非常非常小的一瓶"
            },
            {
              "date": "2026-08-16",
              "city": "-",
              "user": "y**1",
              "tag": "实物与描述不符，口感/口味不佳",
              "content": "非常非常小的一瓶 好难吃，除了苦就是酸，怕不是坏了吧，这好评都刷"
            },
            {
              "date": "2026-08-16",
              "city": "苏州",
              "user": "夏**初的",
              "tag": "口感/口味不佳，实物与描述不符",
              "content": "酸酸酸酸酸死了 非常非常小的一瓶"
            },
            {
              "date": "2026-08-16",
              "city": "58",
              "user": "y**1",
              "tag": "实物与描述不符，口感/口味不佳",
              "content": "非常非常小的一瓶 好难吃，除了苦就是酸，怕不是坏了吧，这好评都刷"
            },
            {
              "date": "2026-08-14",
              "city": "太原",
              "user": "V**1",
              "tag": "口感/口味不佳",
              "content": "非常非常小的一瓶 好难吃，除了苦就是酸，怕不是坏了吧，这好评都刷 的吧，干万别买！！"
            },
            {
              "date": "2026-08-14",
              "city": "太原",
              "user": "V**1",
              "tag": "口感/口味不佳",
              "content": "非常非常小的一瓶 好难吃，除了苦就是酸，怕不是坏了吧，这好评都刷 的吧，干万别买！！"
            },
            {
              "date": "2026-08-10",
              "city": "长沙",
              "user": "又*事",
              "tag": "胀包/胀袋，口感/口味不佳",
              "content": "好难吃，除了苦就是酸，怕不是坏了吧，这好评都刷 的吧，干万别买！！ 难喝死了"
            },
            {
              "date": "2026-08-10",
              "city": "-",
              "user": "凶 1**3",
              "tag": "口感/口味不佳，实物与描述不符",
              "content": "难喝死了 写了买一赠一 拿到只有一盒没有赠品"
            },
            {
              "date": "2026-08-10",
              "city": "长沙",
              "user": "又*事",
              "tag": "胀包/胀袋，口感/口味不佳",
              "content": "好难吃，除了苦就是酸，怕不是坏了吧，这好评都刷 的吧，干万别买！！ 难喝死了"
            },
            {
              "date": "2026-08-10",
              "city": "58",
              "user": "凶 1**3",
              "tag": "口感/口味不佳，实物与描述不符",
              "content": "难喝死了 写了买一赠一 拿到只有一盒没有赠品"
            },
            {
              "date": "2026-08-09",
              "city": "宁波",
              "user": "韩*1",
              "tag": "实物与描述不符，胀包/胀袋",
              "content": "写了买一赠一 拿到只有一盒没有赠品 8点出头买的牛奶面包做早饭，你说台风天配送忙，那"
            },
            {
              "date": "2026-08-09",
              "city": "上海",
              "user": "X**3⅜",
              "tag": "胀包/胀袋",
              "content": "写了买一赠一 拿到只有一盒没有赠品 8点出头买的牛奶面包做早饭，你说台风天配送忙，那 你下单提醒啊。下单3分钟，送到2小时！这是早饭还 是午餐1？关到了还说打你二个申话不要接 你们玩"
            },
            {
              "date": "2026-08-09",
              "city": "宁波",
              "user": "韩*1",
              "tag": "实物与描述不符，胀包/胀袋",
              "content": "写了买一赠一 拿到只有一盒没有赠品 8点出头买的牛奶面包做早饭，你说台风天配送忙，那"
            },
            {
              "date": "2026-08-09",
              "city": "上海",
              "user": "X**3⅜",
              "tag": "胀包/胀袋",
              "content": "写了买一赠一 拿到只有一盒没有赠品 8点出头买的牛奶面包做早饭，你说台风天配送忙，那 你下单提醒啊。下单3分钟，送到2小时！这是早饭还 是午餐1？关到了还说打你二个申话不要接 你们玩"
            },
            {
              "date": "2026-08-08",
              "city": "岳阳",
              "user": "X**",
              "tag": "口感/口味不佳",
              "content": "有点怪怪的像豆腐渣。味道有点怪怪的。 真的很千噎，像在哨泥士的感觉，不合我口感"
            },
            {
              "date": "2026-08-08",
              "city": "广州",
              "user": "G**xV",
              "tag": "口感/口味不佳",
              "content": "有点怪怪的像豆腐渣。味道有点怪怪的。 真的很千噎，像在哨泥士的感觉，不合我口感"
            },
            {
              "date": "2026-08-08",
              "city": "杭州",
              "user": "h**2",
              "tag": "口感/口味不佳，商品变形/破损/撒漏",
              "content": "真的很千噎，像在哨泥士的感觉，不合我口感 送来连盖都没有了，盖没有就没有勺子了，买一送一 另一个不是花钱的吗？连勺子都不没有了是吗！太差 了"
            },
            {
              "date": "2026-08-08",
              "city": "岳阳",
              "user": "X**",
              "tag": "口感/口味不佳",
              "content": "有点怪怪的像豆腐渣。味道有点怪怪的。 真的很千噎，像在哨泥士的感觉，不合我口感"
            },
            {
              "date": "2026-08-08",
              "city": "广州",
              "user": "G**xV",
              "tag": "口感/口味不佳",
              "content": "有点怪怪的像豆腐渣。味道有点怪怪的。 真的很千噎，像在哨泥士的感觉，不合我口感"
            },
            {
              "date": "2026-08-08",
              "city": "杭州",
              "user": "h**2",
              "tag": "口感/口味不佳，商品变形/破损/撒漏",
              "content": "真的很千噎，像在哨泥士的感觉，不合我口感 送来连盖都没有了，盖没有就没有勺子了，买一送一 另一个不是花钱的吗？连勺子都不没有了是吗！太差 了"
            },
            {
              "date": "2026-08-07",
              "city": "青岛",
              "user": "雯**",
              "tag": "口感/口味不佳",
              "content": "另一个不是花钱的吗？连勺子都不没有了是吗！太差 了 个人口味吧可能。一点点也不甜，我觉得是难吃，咽 不下去，倒是便宜9.9元2杯。送货倒是超级快，还给 放了冰块。服务挺好。"
            },
            {
              "date": "2026-08-07",
              "city": "青岛",
              "user": "雯**",
              "tag": "口感/口味不佳",
              "content": "另一个不是花钱的吗？连勺子都不没有了是吗！太差 了 个人口味吧可能。一点点也不甜，我觉得是难吃，咽 不下去，倒是便宜9.9元2杯。送货倒是超级快，还给 放了冰块。服务挺好。"
            },
            {
              "date": "2026-08-06",
              "city": "武汉",
              "user": "饿**欲",
              "tag": "商品变形/破损/撒漏，胀包/胀袋",
              "content": "骑手往地上丟 品质很差 商品脏兮兮的"
            },
            {
              "date": "2026-08-06",
              "city": "天津",
              "user": "×**4",
              "tag": "胀包/胀袋，实物与描述不符",
              "content": "品质很差 商品脏兮兮的 很无语，咋的买一送一送的那个连盖子也不给了呗，"
            },
            {
              "date": "2026-08-06",
              "city": "武汉",
              "user": "饿**欲",
              "tag": "商品变形/破损/撒漏，胀包/胀袋",
              "content": "骑手往地上丟 品质很差 商品脏兮兮的"
            },
            {
              "date": "2026-08-06",
              "city": "天津",
              "user": "×**4",
              "tag": "胀包/胀袋，实物与描述不符",
              "content": "品质很差 商品脏兮兮的 很无语，咋的买一送一送的那个连盖子也不给了呗，"
            },
            {
              "date": "2026-08-05",
              "city": "水克",
              "user": "1**7",
              "tag": "实物与描述不符",
              "content": "品质很差 商品脏兮兮的 很无语，咋的买一送一送的那个连盖子也不给了呗， 勺也就没了"
            },
            {
              "date": "2026-08-05",
              "city": "水克",
              "user": "1**7",
              "tag": "实物与描述不符",
              "content": "品质很差 商品脏兮兮的 很无语，咋的买一送一送的那个连盖子也不给了呗， 勺也就没了"
            },
            {
              "date": "2026-08-04",
              "city": "株洲",
              "user": "C**",
              "tag": "实物与描述不符，口感/口味不佳",
              "content": "酸奶没有赠送，购买的时候是买一赠一 好难吃"
            },
            {
              "date": "2026-08-04",
              "city": "株洲",
              "user": "C**",
              "tag": "实物与描述不符，口感/口味不佳",
              "content": "酸奶没有赠送，购买的时候是买一赠一 好难吃"
            },
            {
              "date": "2026-08-03",
              "city": "深圳",
              "user": "×**1⅒",
              "tag": "口感/口味不佳，商品变形/破损/撒漏",
              "content": "好难吃 其中一杯没有盖子了"
            },
            {
              "date": "2026-08-03",
              "city": "深圳",
              "user": "×**1⅒",
              "tag": "口感/口味不佳，商品变形/破损/撒漏",
              "content": "好难吃 其中一杯没有盖子了"
            },
            {
              "date": "2026-08-02",
              "city": "广州",
              "user": "V**3 %",
              "tag": "商品变形/破损/撒漏，口感/口味不佳",
              "content": "其中一杯没有盖子了 巨酸"
            },
            {
              "date": "2026-08-02",
              "city": "广州",
              "user": "V**3 %",
              "tag": "商品变形/破损/撒漏，口感/口味不佳",
              "content": "其中一杯没有盖子了 巨酸"
            },
            {
              "date": "2026-08-01",
              "city": "衡阳",
              "user": "娥工 L**O",
              "tag": "商品变形/破损/撒漏，口感/口味不佳",
              "content": "其中一杯没有盖子了 巨酸"
            },
            {
              "date": "2026-08-01",
              "city": "衡阳",
              "user": "娥工 L**O",
              "tag": "商品变形/破损/撒漏，口感/口味不佳",
              "content": "其中一杯没有盖子了 巨酸"
            },
            {
              "date": "2026-07-31",
              "city": "深圳",
              "user": "娥工 L**O",
              "tag": "口感/口味不佳",
              "content": "巨酸 好难喝。。。是挺干的，酸味大于奶味吃一口就不想 吃了"
            },
            {
              "date": "2026-07-31",
              "city": "深圳",
              "user": "娥工 L**O",
              "tag": "口感/口味不佳",
              "content": "巨酸 好难喝。。。是挺干的，酸味大于奶味吃一口就不想 吃了"
            },
            {
              "date": "2026-07-29",
              "city": "长沙",
              "user": "1**心",
              "tag": "口感/口味不佳",
              "content": "好难喝。。。是挺干的，酸味大于奶味吃一口就不想 吃了 这是我吃过最难吃的酸奶，二杯都没吃完扔了"
            },
            {
              "date": "2026-07-29",
              "city": "长沙",
              "user": "1**心",
              "tag": "口感/口味不佳",
              "content": "好难喝。。。是挺干的，酸味大于奶味吃一口就不想 吃了 这是我吃过最难吃的酸奶，二杯都没吃完扔了"
            },
            {
              "date": "2026-07-28",
              "city": "杭州",
              "user": "V**8",
              "tag": "口感/口味不佳",
              "content": "这个难吃，像嚼石灰膏一样，也没吃出奶味"
            },
            {
              "date": "2026-07-28",
              "city": "杭州",
              "user": "V**8",
              "tag": "口感/口味不佳",
              "content": "这个难吃，像嚼石灰膏一样，也没吃出奶味"
            },
            {
              "date": "2026-07-25",
              "city": "上海",
              "user": "G*4",
              "tag": "口感/口味不佳",
              "content": "难吃，没味儿 不好吃"
            },
            {
              "date": "2026-07-25",
              "city": "上海",
              "user": "G*4",
              "tag": "口感/口味不佳",
              "content": "难吃，没味儿 不好吃"
            },
            {
              "date": "2026-07-24",
              "city": "深圳",
              "user": "我**",
              "tag": "口感/口味不佳，商品变形/破损/撒漏",
              "content": "不好吃 希望下次包装着能给我放一个保温袋，天气太热了"
            },
            {
              "date": "2026-07-24",
              "city": "深圳",
              "user": "我**",
              "tag": "口感/口味不佳，商品变形/破损/撒漏",
              "content": "不好吃 希望下次包装着能给我放一个保温袋，天气太热了"
            },
            {
              "date": "2026-07-23",
              "city": "杭州",
              "user": "馨*培",
              "tag": "商品变形/破损/撒漏",
              "content": "不好吃 希望下次包装着能给我放一个保温袋，天气太热了"
            },
            {
              "date": "2026-07-23",
              "city": "杭州",
              "user": "馨*培",
              "tag": "商品变形/破损/撒漏",
              "content": "不好吃 希望下次包装着能给我放一个保温袋，天气太热了"
            },
            {
              "date": "2026-07-22",
              "city": "天津",
              "user": "少**卖",
              "tag": "商品变形/破损/撒漏，口感/口味不佳",
              "content": "盒子上很脏 不是很好吃"
            },
            {
              "date": "2026-07-22",
              "city": "天津",
              "user": "少**卖",
              "tag": "商品变形/破损/撒漏，口感/口味不佳",
              "content": "盒子上很脏 不是很好吃"
            },
            {
              "date": "2026-07-15",
              "city": "青岛",
              "user": "成*嫚",
              "tag": "口感/口味不佳",
              "content": "不是很好吃 不好吃啊，一点甜味都没有，就纯酸，也没有酸奶"
            },
            {
              "date": "2026-07-15",
              "city": "青岛",
              "user": "成*嫚",
              "tag": "口感/口味不佳",
              "content": "不是很好吃 不好吃啊，一点甜味都没有，就纯酸，也没有酸奶"
            },
            {
              "date": "2026-07-14",
              "city": "济宁",
              "user": "勉**4",
              "tag": "口感/口味不佳",
              "content": "不是很好吃 不好吃啊，一点甜味都没有，就纯酸，也没有酸奶 味，吃起来像湿面粉，早知道买和润的了，贪小便宜 了"
            },
            {
              "date": "2026-07-14",
              "city": "潮州",
              "user": "0**2",
              "tag": "口感/口味不佳",
              "content": "难喝喝一口扔了 没有任何啥味道，难吃"
            },
            {
              "date": "2026-07-14",
              "city": "济宁",
              "user": "勉**4",
              "tag": "口感/口味不佳",
              "content": "不是很好吃 不好吃啊，一点甜味都没有，就纯酸，也没有酸奶味，吃起来像湿面粉，早知道买和润的了，贪小便宜 了"
            },
            {
              "date": "2026-07-14",
              "city": "潮州",
              "user": "0**2",
              "tag": "口感/口味不佳",
              "content": "难喝喝一口扔了 没有任何啥味道，难吃"
            },
            {
              "date": "2026-07-13",
              "city": "济宁",
              "user": "R**4",
              "tag": "口感/口味不佳",
              "content": "没有任何啥味道，难吃 这味道真难吃"
            },
            {
              "date": "2026-07-13",
              "city": "广州",
              "user": "Y**8 %",
              "tag": "口感/口味不佳，商品变形/破损/撒漏",
              "content": "这味道真难吃 表面有泡沫 口感特别碎 明显和吃过的希腊酸奶不一样"
            },
            {
              "date": "2026-07-13",
              "city": "济宁",
              "user": "R**4",
              "tag": "口感/口味不佳",
              "content": "没有任何啥味道，难吃 这味道真难吃"
            },
            {
              "date": "2026-07-13",
              "city": "广州",
              "user": "Y**8 %",
              "tag": "口感/口味不佳，商品变形/破损/撒漏",
              "content": "这味道真难吃 表面有泡沫 口感特别碎 明显和吃过的希腊酸奶不一样"
            },
            {
              "date": "2026-07-08",
              "city": "北京",
              "user": "**",
              "tag": "口感/口味不佳，商品变形/破损/撒漏",
              "content": "这味道真难吃 表面有泡沫 口感特别碎 明显和吃过的希腊酸奶不一样"
            },
            {
              "date": "2026-07-08",
              "city": "深圳",
              "user": "E**1",
              "tag": "口感/口味不佳，实物与描述不符",
              "content": "太干了，而且是面粉感…根本不是干噎酸奶，虚假标注"
            },
            {
              "date": "2026-07-08",
              "city": "北京",
              "user": "**",
              "tag": "口感/口味不佳，商品变形/破损/撒漏",
              "content": "这味道真难吃 表面有泡沫 口感特别碎 明显和吃过的希腊酸奶不一样"
            },
            {
              "date": "2026-07-08",
              "city": "深圳",
              "user": "E**1",
              "tag": "口感/口味不佳，实物与描述不符",
              "content": "太干了，而且是面粉感…根本不是干噎酸奶，虚假标注"
            },
            {
              "date": "2026-07-05",
              "city": "惠州",
              "user": "曾**悠%",
              "tag": "实物与描述不符，口感/口味不佳",
              "content": "根本不是干噎酸奶，虚假标注 超级难吃 我的发 我很少写差评 难吃的我不行了"
            },
            {
              "date": "2026-07-05",
              "city": "惠州",
              "user": "曾**悠%",
              "tag": "实物与描述不符，口感/口味不佳",
              "content": "根本不是干噎酸奶，虚假标注 超级难吃 我的发 我很少写差评 难吃的我不行了"
            },
            {
              "date": "2026-07-04",
              "city": "上海",
              "user": "是*了",
              "tag": "口感/口味不佳",
              "content": "根本不是干噎酸奶，虚假标注 超级难吃 我的发 我很少写差评 难吃的我不行了"
            },
            {
              "date": "2026-07-04",
              "city": "上海",
              "user": "是*了",
              "tag": "口感/口味不佳",
              "content": "根本不是干噎酸奶，虚假标注 超级难吃 我的发 我很少写差评 难吃的我不行了"
            },
            {
              "date": "2026-07-03",
              "city": "嘉兴",
              "user": "d**9",
              "tag": "口感/口味不佳，商品变形/破损/撒漏",
              "content": "很寡淡，没有奶味 是要倒闭了吗？生鲜连个冰袋都放不起了吗？这么热"
            },
            {
              "date": "2026-07-03",
              "city": "嘉兴",
              "user": "d**9",
              "tag": "口感/口味不佳，商品变形/破损/撒漏",
              "content": "很寡淡，没有奶味 是要倒闭了吗？生鲜连个冰袋都放不起了吗？这么热"
            },
            {
              "date": "2026-07-02",
              "city": "北京",
              "user": "r**2而",
              "tag": "商品变形/破损/撒漏",
              "content": "很寡淡，没有奶味 是要倒闭了吗？生鲜连个冰袋都放不起了吗？这么热 的天路上半小时，到了扔门口你给个冰袋不行吗"
            },
            {
              "date": "2026-07-02",
              "city": "大原",
              "user": "C**",
              "tag": "口感/口味不佳，胀包/胀袋",
              "content": "打开很多沫 尝了一下口感也不对 不能称之为千噎酸奶，只是固体酸奶而已"
            },
            {
              "date": "2026-07-02",
              "city": "无锡",
              "user": "q**2",
              "tag": "口感/口味不佳",
              "content": "不能称之为千噎酸奶，只是固体酸奶而已 东西是昨天晚上送到的，送到既不敲门也不打电话，"
            },
            {
              "date": "2026-07-02",
              "city": "北京",
              "user": "r**2而",
              "tag": "商品变形/破损/撒漏",
              "content": "很寡淡，没有奶味 是要倒闭了吗？生鲜连个冰袋都放不起了吗？这么热 的天路上半小时，到了扔门口你给个冰袋不行吗"
            },
            {
              "date": "2026-07-02",
              "city": "大原",
              "user": "C**",
              "tag": "口感/口味不佳，胀包/胀袋",
              "content": "打开很多沫 尝了一下口感也不对 不能称之为千噎酸奶，只是固体酸奶而已"
            },
            {
              "date": "2026-07-02",
              "city": "无锡",
              "user": "q**2",
              "tag": "口感/口味不佳",
              "content": "不能称之为千噎酸奶，只是固体酸奶而已 东西是昨天晚上送到的，送到既不敲门也不打电话，"
            },
            {
              "date": "2026-06-29",
              "city": "上海",
              "user": "U**5",
              "tag": "口感/口味不佳",
              "content": "不能称之为千噎酸奶，只是固体酸奶而已 东西是昨天晚上送到的，送到既不敲门也不打电话， 就在门外放了一晚上，这么热的天，酸奶这样的产品 会不变质么？太离谱了！人就在家里，为什么不通知"
            },
            {
              "date": "2026-06-29",
              "city": "上海",
              "user": "U**5",
              "tag": "口感/口味不佳",
              "content": "不能称之为千噎酸奶，只是固体酸奶而已 东西是昨天晚上送到的，送到既不敲门也不打电话， 就在门外放了一晚上，这么热的天，酸奶这样的产品 会不变质么？太离谱了！人就在家里，为什么不通知"
            },
            {
              "date": "2026-06-28",
              "city": "宁波",
              "user": "×**7",
              "tag": "商品变形/破损/撒漏，口感/口味不佳",
              "content": "没有盖子没有稍啥意思我咋给我朋友吃？ 超级无敌难吃比我自己做的还难吃，完全下不了嘴"
            },
            {
              "date": "2026-06-28",
              "city": "宁波",
              "user": "×**7",
              "tag": "商品变形/破损/撒漏，口感/口味不佳",
              "content": "没有盖子没有稍啥意思我咋给我朋友吃？ 超级无敌难吃比我自己做的还难吃，完全下不了嘴"
            },
            {
              "date": "2026-06-26",
              "city": "成都",
              "user": "A*师",
              "tag": "口感/口味不佳",
              "content": "没有盖子没有稍啥意思我咋给我朋友吃？ 超级无敌难吃比我自己做的还难吃，完全下不了嘴"
            },
            {
              "date": "2026-06-26",
              "city": "成都",
              "user": "A*师",
              "tag": "口感/口味不佳",
              "content": "没有盖子没有稍啥意思我咋给我朋友吃？ 超级无敌难吃比我自己做的还难吃，完全下不了嘴"
            },
            {
              "date": "2026-06-24",
              "city": "广州",
              "user": "越**Q",
              "tag": "口感/口味不佳",
              "content": "好难吃®啊巨无敌酸sos 特别难吃。"
            },
            {
              "date": "2026-06-24",
              "city": "广州",
              "user": "越**Q",
              "tag": "口感/口味不佳",
              "content": "好难吃啊巨无敌酸sos 特别难吃。"
            },
            {
              "date": "2026-06-23",
              "city": "深圳",
              "user": "×**",
              "tag": "口感/口味不佳，实物与描述不符",
              "content": "特别难吃。 买一赠一的没有赠"
            },
            {
              "date": "2026-06-23",
              "city": "深圳",
              "user": "×**",
              "tag": "口感/口味不佳，实物与描述不符",
              "content": "特别难吃。 买一赠一的没有赠"
            },
            {
              "date": "2026-06-20",
              "city": "广州",
              "user": "p vxta",
              "tag": "口感/口味不佳",
              "content": "不好吃，一点不细腻，同品牌另外一款好吃 一点不细腻，吃在嘴里像老豆腐，好评都是托吧。闹"
            },
            {
              "date": "2026-06-18",
              "city": "镇江",
              "user": "r**赵",
              "tag": "口感/口味不佳",
              "content": "不好吃，一点不细腻，同品牌另外一款好吃 一点不细腻，吃在嘴里像老豆腐，好评都是托吧。闹 麻了真的是"
            },
            {
              "date": "2026-06-18",
              "city": "武汉",
              "user": "1早的",
              "tag": "口感/口味不佳",
              "content": "一点不细腻，吃在嘴里像老豆腐，好评都是托吧。闹 麻了真的是 口感极差！像面粉一样，买了小象超市这么多次，第一 次评价实在是想吐槽，小象这次品控太差．"
            },
            {
              "date": "2026-06-17",
              "city": "天津",
              "user": "V**3",
              "tag": "口感/口味不佳",
              "content": "巨巨巨巨难吃 是酸奶，但是没有奶酸味，这个酸味像馊了的味道，"
            },
            {
              "date": "2026-06-16",
              "city": "深圳",
              "user": "g**6",
              "tag": "口感/口味不佳",
              "content": "口感馒头片泡水的口感，好诡异，好久没吃过这么难 吃的东西了"
            },
            {
              "date": "2026-06-15",
              "city": "上海",
              "user": "j**8",
              "tag": "口感/口味不佳",
              "content": "厚的像是加过辅料，没有奶香味，口感不好。 很苦，完全不能吃"
            },
            {
              "date": "2026-06-15",
              "city": "武汉",
              "user": "王**然",
              "tag": "口感/口味不佳",
              "content": "很苦，完全不能吃"
            },
            {
              "date": "2026-06-14",
              "city": "广州",
              "user": "E**9",
              "tag": "口感/口味不佳",
              "content": "从来没有吃过这么难吃的酸奶没有一点甜味 不好吃口感很面"
            },
            {
              "date": "2026-06-13",
              "city": "杭州",
              "user": "s**1",
              "tag": "口感/口味不佳",
              "content": "不好吃口感很面 是不是坏了冒泡泡"
            },
            {
              "date": "2026-06-11",
              "city": "北京",
              "user": "慕*儿",
              "tag": "口感/口味不佳",
              "content": "是不是坏了冒泡泡 酸奶状态是比较接近千噎酸奶的，很适合做水果夹酸"
            },
            {
              "date": "2026-06-11",
              "city": "上海",
              "user": "y**6",
              "tag": "口感/口味不佳",
              "content": "是不是坏了冒泡泡 酸奶状态是比较接近千噎酸奶的，很适合做水果夹酸 奶，就是缺少一点酸奶的酸味，如果能再酸一点就完 美了"
            },
            {
              "date": "2026-06-10",
              "city": "成都",
              "user": "予**于",
              "tag": "口感/口味不佳",
              "content": "奶，就是缺少一点酸奶的酸味，如果能再酸一点就完 美了 今天买了两次乐纯这款，6.1生产日期这一批次的明显 不行，虽然本身是偏干噎质地但这两回的都属于很粗 糙的口感，完全不是之前吃到的感觉，复购多次，之"
            },
            {
              "date": "2026-06-09",
              "city": "上海",
              "user": "沙**6",
              "tag": "口感/口味不佳，内部异物",
              "content": "有水 吃不惯，感觉有胶"
            },
            {
              "date": "2026-06-08",
              "city": "佛山",
              "user": "C**6",
              "tag": "口感/口味不佳",
              "content": "吃不惯，感觉有胶 千万不要买谁买谁后悔"
            },
            {
              "date": "2026-06-08",
              "city": "天津",
              "user": "红**9",
              "tag": "实物与描述不符，口感/口味不佳，商品变形/破损/撒漏",
              "content": "买一赠一的没有赠 特别备注酸奶需要索温包装，也就是加个保温袋而"
            },
            {
              "date": "2026-06-08",
              "city": "天津",
              "user": "红**9",
              "tag": "实物与描述不符，口感/口味不佳，商品变形/破损/撒漏",
              "content": "买一赠一的没有赠 特别备注酸奶需要索温包装，也就是加个保温袋而"
            },
            {
              "date": "2026-06-05",
              "city": "青岛",
              "user": "q**4",
              "tag": "口感/口味不佳",
              "content": "千万不要买谁买谁后悔 像假的！像生面，口感发酸！！！没有奶的感觉！难道是过期的奶粉制品！！！无比难吃."
            },
            {
              "date": "2026-06-03",
              "city": "青岛",
              "user": "M**9",
              "tag": "实物与描述不符，口感/口味不佳",
              "content": "少了一个盖子"
            },
            {
              "date": "2026-05-26",
              "city": "宁波",
              "user": "1**2",
              "tag": "商品变形/破损/撒漏",
              "content": "酸奶包装不完整 怎么没有外层盖子"
            },
            {
              "date": "2026-05-21",
              "city": "北京",
              "user": "N想生华见",
              "tag": "口感/口味不佳",
              "content": "授®蛋恶四 不好吃，太干了刚吃我以为是坏的，一看评论没问"
            },
            {
              "date": "2026-05-18",
              "city": "北京",
              "user": "丁**1",
              "tag": "口感/口味不佳",
              "content": "授®蛋恶四 不好吃，太干了刚吃我以为是坏的，一看评论没问"
            },
            {
              "date": "2026-05-17",
              "city": "深圳",
              "user": "丁**1",
              "tag": "口感/口味不佳",
              "content": "很难吃，不建议购买 第一次吃这个牌子的希腊酸奶，难吃到以为是坏掉了"
            },
            {
              "date": "2026-05-17",
              "city": "北京",
              "user": "y**3",
              "tag": "口感/口味不佳",
              "content": "很难吃，不建议购买 第一次吃这个牌子的希腊酸奶，难吃到以为是坏掉了"
            },
            {
              "date": "2026-05-15",
              "city": "长沙",
              "user": "x**4",
              "tag": "口感/口味不佳",
              "content": "大难吃了不是一般难吃！商家自己吃不吃？！"
            },
            {
              "date": "2026-05-15",
              "city": "杭州",
              "user": "b**5",
              "tag": "口感/口味不佳，商品变形/破损/撒漏",
              "content": "买一赠一的没有赠 特别备注酸奶需要索温包装，也就是加个保温袋而 已，想着买了冰淇淋，备注一下，打包在一起，谁想 连冰淇淋都没有保温袋和冰袋。不敢想象如果是白"
            },
            {
              "date": "2026-05-15",
              "city": "杭州",
              "user": "b**5",
              "tag": "口感/口味不佳，商品变形/破损/撒漏",
              "content": "买一赠一的没有赠 特别备注酸奶需要索温包装，也就是加个保温袋而 已，想着买了冰淇淋，备注一下，打包在一起，谁想 连冰淇淋都没有保温袋和冰袋。不敢想象如果是白"
            },
            {
              "date": "2026-05-14",
              "city": "深圳",
              "user": "-",
              "tag": "口感/口味不佳",
              "content": "大难吃了不是一般难吃！商家自己吃不吃？！"
            },
            {
              "date": "2026-05-14",
              "city": "上海",
              "user": "-",
              "tag": "-",
              "content": "大难吃了不是一般难吃！商家自己吃不吃？！"
            },
            {
              "date": "2026-05-14",
              "city": "上海",
              "user": "×**4",
              "tag": "口感/口味不佳",
              "content": "太难吃了不是一般难吃！商家自己吃不吃？！ 果然这个系列所有都好难喝，没有一点奶香味 和自己"
            },
            {
              "date": "2026-05-14",
              "city": "广州",
              "user": "IM**某",
              "tag": "口感/口味不佳",
              "content": "口味不佳"
            },
            {
              "date": "2026-05-14",
              "city": "广州",
              "user": "IM**某",
              "tag": "口感/口味不佳",
              "content": "口味不佳"
            },
            {
              "date": "2026-05-14",
              "city": "广州",
              "user": "IM**某",
              "tag": "口感/口味不佳",
              "content": "口味不佳"
            },
            {
              "date": "2026-05-13",
              "city": "中山",
              "user": "n**5",
              "tag": "-",
              "content": "口味不佳"
            },
            {
              "date": "2026-05-13",
              "city": "中山",
              "user": "n**5",
              "tag": "-",
              "content": "口味不佳"
            },
            {
              "date": "2026-05-13",
              "city": "中山",
              "user": "n**5",
              "tag": "58",
              "content": "口味不佳"
            },
            {
              "date": "2026-05-08",
              "city": "北京",
              "user": "m**6",
              "tag": "口感/口味不佳",
              "content": "太难吃了不是一般难吃！商家自己吃不吃？！ 果然这个系列所有都好难喝，没有一点奶香味 和自己 用无糖酸奶做的完全不一样 像加了面粉 难吃的要三"
            },
            {
              "date": "2026-05-05",
              "city": "深圳",
              "user": "0**2",
              "tag": "口感/口味不佳",
              "content": "巨巨巨难吃"
            },
            {
              "date": "2026-05-04",
              "city": "东莞",
              "user": "g*x6",
              "tag": "口感/口味不佳",
              "content": "感觉坏了，酸奶全是硬的。跟个石头一样。 不好吃 特别酸"
            },
            {
              "date": "2026-05-04",
              "city": "石家庄",
              "user": "g*x6",
              "tag": "口感/口味不佳，实物与描述不符",
              "content": "不好吃 特别酸 有一杯没盖子"
            },
            {
              "date": "2026-04-30",
              "city": "成都",
              "user": "-",
              "tag": "口感/口味不佳",
              "content": "有一杯没盖子 没有人能够想象这是一个什么味道。配料表很干净， 除了生牛乳就是各种益生菌"
            },
            {
              "date": "2026-04-29",
              "city": "深圳",
              "user": "f**%",
              "tag": "口感/口味不佳",
              "content": "吃了拉肚子"
            },
            {
              "date": "2026-04-28",
              "city": "深圳",
              "user": "猩*族",
              "tag": "口感/口味不佳，商品变形/破损/撒漏",
              "content": "有一盒盖子勺子都没有"
            },
            {
              "date": "2026-04-19",
              "city": "广州",
              "user": "p**",
              "tag": "口感/口味不佳，商品变形/破损/撒漏，胀包/胀袋，实物与描述不符，日期与描述不符，内部异物",
              "content": "年币腊酸効 房生牛乳和活性菌 生熟不分，已经备注了牛肉要单独打包，不要和酸奶 混在一起，还故意这样挨着打包送过来"
            },
            {
              "date": "2026-04-19",
              "city": "广州",
              "user": "p**",
              "tag": "口感/口味不佳，商品变形/破损/撒漏，胀包/胀袋，实物与描述不符，日期与描述不符，内部异物",
              "content": "生熟不分，已经备注了牛肉要单独打包，不要和酸奶 混在一起，还故意这样挨着打包送过来"
            },
            {
              "date": "2026-04-18",
              "city": "成都",
              "user": "i*0",
              "tag": "商品变形/破损/撒漏",
              "content": "有一盒盖子勺子都没有 好脏"
            },
            {
              "date": "2026-04-17",
              "city": "广州",
              "user": "G**8⅒",
              "tag": "商品变形/破损/撒漏",
              "content": "好脏"
            },
            {
              "date": "2026-04-17",
              "city": "广州",
              "user": "G**8 ⅒",
              "tag": "商品变形/破损/撒漏",
              "content": "好脏"
            },
            {
              "date": "2026-04-15",
              "city": "宁波",
              "user": "w**0%",
              "tag": "商品变形/破损/撒漏",
              "content": "品控差成这样也是没谁了"
            },
            {
              "date": "2026-04-14",
              "city": "北京",
              "user": "李*么路",
              "tag": "商品变形/破损/撒漏，实物与描述不符",
              "content": "品控差成这样也是没谁了 商品定价不合理！！不会再来了"
            },
            {
              "date": "2026-04-14",
              "city": "北京",
              "user": "d**7",
              "tag": "实物与描述不符，口感/口味不佳",
              "content": "商品定价不合理！！不会再来了 一点也不好吃 一股像馊了的味道 吃一口全部扔了"
            },
            {
              "date": "2026-04-12",
              "city": "东莞",
              "user": "R**6",
              "tag": "口感/口味不佳",
              "content": "商品定价不合理！！不会再来了 一点也不好吃 一股像馊了的味道 吃一口全部扔了"
            },
            {
              "date": "2026-04-11",
              "city": "南京",
              "user": "琉*X雪",
              "tag": "口感/口味不佳",
              "content": "一点也不好吃 一股像馊了的味道 吃一口全部扔了 实在是太难吃了！直冲天灵盖！！！广告宣传太夸张 了！还是如实和明治的口感靠谱！(从不浪费了，已 迸垃圾桶）"
            },
            {
              "date": "2026-04-09",
              "city": "深圳",
              "user": "S**8",
              "tag": "口感/口味不佳",
              "content": "了！还是如实和明治的口感靠谱！(从不浪费了，已 迸垃圾桶） 难吃，有不明的泡泡，不知道其他的是不是也这样"
            },
            {
              "date": "2026-04-09",
              "city": "深圳",
              "user": "S**8",
              "tag": "口感/口味不佳",
              "content": "难吃，有不明的泡泡，不知道其他的是不是也这样"
            }
          ],
          "topics": [],
          "hotwords": [
            {
              "word": "难吃",
              "count": 58
            },
            {
              "word": "不好吃",
              "count": 27
            },
            {
              "word": "味道",
              "count": 23
            },
            {
              "word": "盖子",
              "count": 23
            },
            {
              "word": "口感",
              "count": 21
            },
            {
              "word": "好难吃",
              "count": 12
            },
            {
              "word": "难喝",
              "count": 12
            },
            {
              "word": "保温",
              "count": 9
            },
            {
              "word": "口味",
              "count": 8
            },
            {
              "word": "冰袋",
              "count": 7
            },
            {
              "word": "酸味",
              "count": 7
            },
            {
              "word": "太干",
              "count": 5
            }
          ]
        },
        {
          "skuName": "原味希腊90g单杯",
          "updatedAt": "2026-09-24",
          "daily": [
            {
              "date": "2026-08-13",
              "reviews": 43,
              "reviewsText": "43",
              "bad": 3,
              "badText": "3",
              "goodRate": 0.9309999999999999,
              "goodRateText": "93.1%"
            },
            {
              "date": "2026-08-14",
              "reviews": 51,
              "reviewsText": "51",
              "bad": 3,
              "badText": "3",
              "goodRate": 0.9440000000000001,
              "goodRateText": "94.4%"
            },
            {
              "date": "2026-08-17",
              "reviews": 51,
              "reviewsText": "51",
              "bad": 3,
              "badText": "3",
              "goodRate": 0.9640000000000001,
              "goodRateText": "96.4%"
            },
            {
              "date": "2026-08-18",
              "reviews": 50,
              "reviewsText": "50+",
              "bad": 3,
              "badText": "3",
              "goodRate": 0.9690000000000001,
              "goodRateText": "96.9%"
            },
            {
              "date": "2026-08-19",
              "reviews": 50,
              "reviewsText": "50+",
              "bad": 3,
              "badText": "3",
              "goodRate": 0.97,
              "goodRateText": "97%"
            },
            {
              "date": "2026-08-20",
              "reviews": 50,
              "reviewsText": "50+",
              "bad": 3,
              "badText": "3",
              "goodRate": 0.973,
              "goodRateText": "97.3%"
            },
            {
              "date": "2026-08-21",
              "reviews": 50,
              "reviewsText": "50+",
              "bad": 3,
              "badText": "3",
              "goodRate": 0.976,
              "goodRateText": "97.6%"
            },
            {
              "date": "2026-08-24",
              "reviews": 100,
              "reviewsText": "100+",
              "bad": 5,
              "badText": "5",
              "goodRate": 0.9620000000000001,
              "goodRateText": "96.2%"
            },
            {
              "date": "2026-08-25",
              "reviews": 110,
              "reviewsText": "110+",
              "bad": 5,
              "badText": "5",
              "goodRate": 0.9640000000000001,
              "goodRateText": "96.4%"
            },
            {
              "date": "2026-08-26",
              "reviews": 120,
              "reviewsText": "120+",
              "bad": 5,
              "badText": "5",
              "goodRate": 0.9670000000000001,
              "goodRateText": "96.7%"
            },
            {
              "date": "2026-08-27",
              "reviews": 130,
              "reviewsText": "130+",
              "bad": 7,
              "badText": "7",
              "goodRate": 0.9540000000000001,
              "goodRateText": "95.4%"
            },
            {
              "date": "2026-08-28",
              "reviews": 130,
              "reviewsText": "130+",
              "bad": 8,
              "badText": "8",
              "goodRate": 0.956,
              "goodRateText": "95.6%"
            },
            {
              "date": "2026-08-31",
              "reviews": 150,
              "reviewsText": "150+",
              "bad": 10,
              "badText": "10",
              "goodRate": 0.9490000000000001,
              "goodRateText": "94.9%"
            },
            {
              "date": "2026-09-01",
              "reviews": 160,
              "reviewsText": "160+",
              "bad": 11,
              "badText": "11",
              "goodRate": 0.946,
              "goodRateText": "94.6%"
            },
            {
              "date": "2026-09-02",
              "reviews": 170,
              "reviewsText": "170+",
              "bad": 11,
              "badText": "11",
              "goodRate": 0.948,
              "goodRateText": "94.8%"
            },
            {
              "date": "2026-09-03",
              "reviews": 180,
              "reviewsText": "180+",
              "bad": 11,
              "badText": "11",
              "goodRate": 0.95,
              "goodRateText": "95%"
            },
            {
              "date": "2026-09-04",
              "reviews": 180,
              "reviewsText": "180+",
              "bad": 11,
              "badText": "11",
              "goodRate": 0.951,
              "goodRateText": "95.1%"
            },
            {
              "date": "2026-09-07",
              "reviews": 210,
              "reviewsText": "210+",
              "bad": 13,
              "badText": "13",
              "goodRate": 0.9470000000000001,
              "goodRateText": "94.7%"
            },
            {
              "date": "2026-09-08",
              "reviews": 210,
              "reviewsText": "210+",
              "bad": 13,
              "badText": "13",
              "goodRate": 0.948,
              "goodRateText": "94.8%"
            },
            {
              "date": "2026-09-09",
              "reviews": 210,
              "reviewsText": "210+",
              "bad": 13,
              "badText": "13",
              "goodRate": 0.9490000000000001,
              "goodRateText": "94.9%"
            },
            {
              "date": "2026-09-10",
              "reviews": 220,
              "reviewsText": "220+",
              "bad": 14,
              "badText": "14",
              "goodRate": 0.945,
              "goodRateText": "94.5%"
            },
            {
              "date": "2026-09-11",
              "reviews": 230,
              "reviewsText": "230+",
              "bad": 14,
              "badText": "14",
              "goodRate": 0.948,
              "goodRateText": "94.8%"
            },
            {
              "date": "2026-09-14",
              "reviews": 270,
              "reviewsText": "270+",
              "bad": 17,
              "badText": "17",
              "goodRate": 0.9440000000000001,
              "goodRateText": "94.4%"
            },
            {
              "date": "2026-09-15",
              "reviews": 270,
              "reviewsText": "270+",
              "bad": 17,
              "badText": "17",
              "goodRate": 0.945,
              "goodRateText": "94.5%"
            },
            {
              "date": "2026-09-16",
              "reviews": 280,
              "reviewsText": "280+",
              "bad": 17,
              "badText": "17",
              "goodRate": 0.946,
              "goodRateText": "94.6%"
            },
            {
              "date": "2026-09-17",
              "reviews": 280,
              "reviewsText": "280+",
              "bad": 18,
              "badText": "18",
              "goodRate": 0.9440000000000001,
              "goodRateText": "94.4%"
            },
            {
              "date": "2026-09-18",
              "reviews": 290,
              "reviewsText": "290+",
              "bad": 18,
              "badText": "18",
              "goodRate": 0.946,
              "goodRateText": "94.6%"
            },
            {
              "date": "2026-09-20",
              "reviews": 300,
              "reviewsText": "300+",
              "bad": 19,
              "badText": "19",
              "goodRate": 0.945,
              "goodRateText": "94.5%"
            },
            {
              "date": "2026-09-21",
              "reviews": 310,
              "reviewsText": "310+",
              "bad": 19,
              "badText": "19",
              "goodRate": 0.946,
              "goodRateText": "94.6%"
            },
            {
              "date": "2026-09-22",
              "reviews": 320,
              "reviewsText": "320+",
              "bad": 21,
              "badText": "21",
              "goodRate": 0.943,
              "goodRateText": "94.3%"
            },
            {
              "date": "2026-09-23",
              "reviews": 320,
              "reviewsText": "320+",
              "bad": 21,
              "badText": "21",
              "goodRate": 0.945,
              "goodRateText": "94.5%"
            },
            {
              "date": "2026-09-24",
              "reviews": 330,
              "reviewsText": "330+",
              "bad": 21,
              "badText": "21",
              "goodRate": 0.945,
              "goodRateText": "94.5%"
            }
          ],
          "reviews": [
            {
              "date": "2026-09-21",
              "city": "东莞",
              "user": "f**2",
              "tag": "口感/口味不佳",
              "content": "不怎么干噎"
            },
            {
              "date": "2026-09-21",
              "city": "深圳",
              "user": "威**的",
              "tag": "实物与描述不符",
              "content": "太坑了，加购物车的时候是买一送一，买单就把赠送的给机制给改了，只送过来一个，"
            },
            {
              "date": "2026-09-19",
              "city": "广州",
              "user": "O**4",
              "tag": "实物与描述不符",
              "content": "-"
            },
            {
              "date": "2026-09-16",
              "city": "-",
              "user": "f**1",
              "tag": "口感/口味不佳",
              "content": "-"
            },
            {
              "date": "2026-09-13",
              "city": "天津",
              "user": "泽**8",
              "tag": "口感/口味不佳",
              "content": "太难吃了，是不是坏了，根本就没法吃"
            },
            {
              "date": "2026-09-12",
              "city": "深圳",
              "user": "G**8",
              "tag": "口感/口味不佳",
              "content": "不好吃，美味的，而且特别干噎得慌"
            },
            {
              "date": "2026-09-11",
              "city": "苏州",
              "user": "d**4",
              "tag": "口感/口味不佳",
              "content": "难吃到我特意评价一下，平时不写评价的，还分享给我同事了，难吃到让人有点尴尬。"
            },
            {
              "date": "2026-09-11",
              "city": "上海",
              "user": "v**7",
              "tag": "实物与描述不符",
              "content": "不要保温袋！！！！！！！"
            },
            {
              "date": "2026-09-10",
              "city": "深圳",
              "user": "C**饿",
              "tag": "实物与描述不符",
              "content": "盖子锋利......"
            },
            {
              "date": "2026-09-04",
              "city": "北京",
              "user": "y**k",
              "tag": "口感/口味不佳",
              "content": "难吃"
            },
            {
              "date": "2026-09-01",
              "city": "东莞",
              "user": "T",
              "tag": "口感/口味不佳",
              "content": "难吃"
            },
            {
              "date": "2026-08-31",
              "city": "成都",
              "user": "朴**人",
              "tag": "-",
              "content": "口感/口味不佳"
            },
            {
              "date": "2026-08-28",
              "city": "宁波",
              "user": "b**大",
              "tag": "-",
              "content": "口感/口味不佳难吃的要死 这是酸奶吗?跟吃冻馒头一样的口感"
            },
            {
              "date": "2026-08-27",
              "city": "上海",
              "user": "老**肠",
              "tag": "-",
              "content": "超级干，不好吃，写个评提醒自己"
            },
            {
              "date": "2026-08-27",
              "city": "北京",
              "user": "药**嘿",
              "tag": "口感/口味不佳，商品变形/破损/撒漏，实物与描述不符",
              "content": "没有冰袋"
            },
            {
              "date": "2026-08-26",
              "city": "长沙",
              "user": "L**1",
              "tag": "口感/口味不佳",
              "content": "难吃，像豆腐渣，完全不是希腊酸奶那种厚重绵密的口感，不爱评价的难吃到我一定要写条差评"
            },
            {
              "date": "2026-08-23",
              "city": "-",
              "user": "小**淦",
              "tag": "口感/口味不佳",
              "content": "酸奶的口感不好，绵扯扯的，不好吃。"
            },
            {
              "date": "2026-08-22",
              "city": "重庆",
              "user": "小**淦",
              "tag": "口感/口味不佳，商品变形/破损/撒漏",
              "content": "酸奶的口感不好，绵扯扯的，不好吃。 产品外面很脏"
            },
            {
              "date": "2026-08-10",
              "city": "长沙",
              "user": "J**布",
              "tag": "商品变形/破损/撒漏，口感/口味不佳",
              "content": "产品外面很脏，： 乐纯酸奶，简直了，太难喝了"
            },
            {
              "date": "2026-08-10",
              "city": "-",
              "user": "M 1**3",
              "tag": "口感/口味不佳",
              "content": "乐纯酸奶，简直了，太难喝了 难吃，以为是纯酸奶，结果是甜的很干很干的那种，"
            },
            {
              "date": "2026-08-06",
              "city": "武汉",
              "user": "t**",
              "tag": "口感/口味不佳",
              "content": "乐纯酸奶，简直了，太难喝了 难吃，以为是纯酸奶，结果是甜的很干很干的那种， 现在的产品都喜欢玩文字游戏，防不胜防！"
            }
          ],
          "topics": [],
          "hotwords": [
            {
              "word": "难吃",
              "count": 8
            },
            {
              "word": "口感",
              "count": 5
            },
            {
              "word": "不好吃",
              "count": 4
            },
            {
              "word": "难喝",
              "count": 3
            },
            {
              "word": "口味",
              "count": 2
            },
            {
              "word": "扯扯",
              "count": 2
            },
            {
              "word": "很干",
              "count": 2
            },
            {
              "word": "没有冰袋",
              "count": 1
            },
            {
              "word": "豆腐渣",
              "count": 1
            },
            {
              "word": "保温",
              "count": 1
            },
            {
              "word": "盖子",
              "count": 1
            },
            {
              "word": "冰袋",
              "count": 1
            }
          ]
        }
      ]
    },
    {
      "name": "叮咚",
      "skus": [
        {
          "skuName": "山楂干噎100g",
          "updatedAt": "2026-09-24",
          "daily": [
            {
              "date": "2026-08-13",
              "reviews": 891,
              "reviewsText": "891",
              "bad": 3,
              "badText": "3",
              "goodRate": null,
              "goodRateText": "未展示"
            },
            {
              "date": "2026-08-14",
              "reviews": 908,
              "reviewsText": "908",
              "bad": 3,
              "badText": "3",
              "goodRate": null,
              "goodRateText": "未展示"
            },
            {
              "date": "2026-08-17",
              "reviews": 976,
              "reviewsText": "976",
              "bad": 3,
              "badText": "3",
              "goodRate": 0.9248999999999999,
              "goodRateText": "92.49%"
            },
            {
              "date": "2026-08-18",
              "reviews": 987,
              "reviewsText": "987",
              "bad": 3,
              "badText": "3",
              "goodRate": 0.9265000000000001,
              "goodRateText": "92.65%"
            },
            {
              "date": "2026-08-19",
              "reviews": 996,
              "reviewsText": "996",
              "bad": 3,
              "badText": "3",
              "goodRate": 0.9264,
              "goodRateText": "92.64%"
            },
            {
              "date": "2026-08-20",
              "reviews": 1000,
              "reviewsText": "1000+",
              "bad": 3,
              "badText": "3",
              "goodRate": 0.9259999999999999,
              "goodRateText": "92.6%"
            },
            {
              "date": "2026-08-21",
              "reviews": 1000,
              "reviewsText": "1000+",
              "bad": 3,
              "badText": "3",
              "goodRate": 0.9262,
              "goodRateText": "92.62%"
            },
            {
              "date": "2026-08-24",
              "reviews": 1000,
              "reviewsText": "1000+",
              "bad": 4,
              "badText": "4",
              "goodRate": 0.9269,
              "goodRateText": "92.69%"
            },
            {
              "date": "2026-08-25",
              "reviews": 1000,
              "reviewsText": "1000+",
              "bad": 4,
              "badText": "4",
              "goodRate": 0.9274,
              "goodRateText": "92.74%"
            },
            {
              "date": "2026-08-26",
              "reviews": 1000,
              "reviewsText": "1000+",
              "bad": 4,
              "badText": "4",
              "goodRate": 0.9283,
              "goodRateText": "92.83%"
            },
            {
              "date": "2026-08-27",
              "reviews": 1000,
              "reviewsText": "1000+",
              "bad": 4,
              "badText": "4",
              "goodRate": 0.9286,
              "goodRateText": "92.86%"
            },
            {
              "date": "2026-08-28",
              "reviews": 1000,
              "reviewsText": "1000+",
              "bad": null,
              "badText": null,
              "goodRate": 0.9294,
              "goodRateText": "92.94%"
            },
            {
              "date": "2026-08-31",
              "reviews": 1000,
              "reviewsText": "1000+",
              "bad": null,
              "badText": null,
              "goodRate": 0.9281999999999999,
              "goodRateText": "92.82%"
            },
            {
              "date": "2026-09-01",
              "reviews": 1000,
              "reviewsText": "1000+",
              "bad": null,
              "badText": null,
              "goodRate": 0.9285,
              "goodRateText": "92.85%"
            },
            {
              "date": "2026-09-02",
              "reviews": 1000,
              "reviewsText": "1000+",
              "bad": null,
              "badText": null,
              "goodRate": 0.9288,
              "goodRateText": "92.88%"
            },
            {
              "date": "2026-09-03",
              "reviews": 1000,
              "reviewsText": "1000+",
              "bad": null,
              "badText": null,
              "goodRate": 0.9301,
              "goodRateText": "93.01%"
            },
            {
              "date": "2026-09-04",
              "reviews": 1000,
              "reviewsText": "1000+",
              "bad": null,
              "badText": null,
              "goodRate": 0.9314,
              "goodRateText": "93.14%"
            },
            {
              "date": "2026-09-07",
              "reviews": 1000,
              "reviewsText": "1000+",
              "bad": null,
              "badText": null,
              "goodRate": 0.9329999999999999,
              "goodRateText": "93.3%"
            },
            {
              "date": "2026-09-08",
              "reviews": 1000,
              "reviewsText": "1000+",
              "bad": null,
              "badText": null,
              "goodRate": 0.9359999999999999,
              "goodRateText": "93.6%"
            },
            {
              "date": "2026-09-09",
              "reviews": 1000,
              "reviewsText": "1000+",
              "bad": null,
              "badText": null,
              "goodRate": 0.932,
              "goodRateText": "93.2%"
            },
            {
              "date": "2026-09-10",
              "reviews": 1000,
              "reviewsText": "1000+",
              "bad": null,
              "badText": null,
              "goodRate": 0.9301999999999999,
              "goodRateText": "93.02%"
            },
            {
              "date": "2026-09-11",
              "reviews": 1000,
              "reviewsText": "1000+",
              "bad": null,
              "badText": null,
              "goodRate": 0.9294,
              "goodRateText": "92.94%"
            },
            {
              "date": "2026-09-14",
              "reviews": 1000,
              "reviewsText": "1000+",
              "bad": 110,
              "badText": "110",
              "goodRate": 0.9297,
              "goodRateText": "92.97%"
            },
            {
              "date": "2026-09-15",
              "reviews": 1000,
              "reviewsText": "1000+",
              "bad": 110,
              "badText": "110",
              "goodRate": 0.9294,
              "goodRateText": "92.94%"
            },
            {
              "date": "2026-09-16",
              "reviews": 1000,
              "reviewsText": "1000+",
              "bad": 110,
              "badText": "110",
              "goodRate": 0.9299,
              "goodRateText": "92.99%"
            },
            {
              "date": "2026-09-17",
              "reviews": 1000,
              "reviewsText": "1000+",
              "bad": 110,
              "badText": "110",
              "goodRate": 0.93,
              "goodRateText": "93%"
            },
            {
              "date": "2026-09-18",
              "reviews": 1000,
              "reviewsText": "1000+",
              "bad": 110,
              "badText": "110",
              "goodRate": 0.9309000000000001,
              "goodRateText": "93.09%"
            },
            {
              "date": "2026-09-20",
              "reviews": 1000,
              "reviewsText": "1000+",
              "bad": 110,
              "badText": "110",
              "goodRate": 0.9305,
              "goodRateText": "93.05%"
            },
            {
              "date": "2026-09-21",
              "reviews": 1000,
              "reviewsText": "1000+",
              "bad": 110,
              "badText": "110",
              "goodRate": 0.9303,
              "goodRateText": "93.03%"
            },
            {
              "date": "2026-09-22",
              "reviews": 1000,
              "reviewsText": "1000+",
              "bad": 110,
              "badText": "110",
              "goodRate": 0.9306,
              "goodRateText": "93.06%"
            },
            {
              "date": "2026-09-23",
              "reviews": 1000,
              "reviewsText": "1000+",
              "bad": 110,
              "badText": "110",
              "goodRate": 0.9301999999999999,
              "goodRateText": "93.02%"
            },
            {
              "date": "2026-09-24",
              "reviews": 1000,
              "reviewsText": "1000+",
              "bad": 110,
              "badText": "110",
              "goodRate": 0.9301999999999999,
              "goodRateText": "93.02%"
            }
          ],
          "reviews": [
            {
              "date": "2026-09-11",
              "city": "南京",
              "user": "-",
              "tag": "-",
              "content": "好难吃好吃难吃难吃！不太相信配料表，普通酸奶过滤乳清之后再干噎也不该是这种面团一般的粗糙口感，感觉是加了奶粉或者蛋白粉。山楂调味调得也不好，总之就是难以下咽。后悔买之前没看一眼评论区。"
            },
            {
              "date": "2026-09-10",
              "city": "杭州",
              "user": "-",
              "tag": "-",
              "content": "真难吃"
            },
            {
              "date": "2026-09-10",
              "city": "杭州",
              "user": "-",
              "tag": "-",
              "content": "这个不好吃！避雷，吃着跟面团一样，还是那个莓果粉的干噎酸奶好吃"
            },
            {
              "date": "2026-09-08",
              "city": "杭州",
              "user": "-",
              "tag": "-",
              "content": "辣鸡，难吃的一批，三不像，不行就不要瞎胡闹，好好做仓，啥都要v5，啥都不咋地"
            },
            {
              "date": "2026-09-08",
              "city": "上海",
              "user": "-",
              "tag": "-",
              "content": "没吃过这么难吃的干噎酸奶，吃了几口扔掉了。"
            },
            {
              "date": "2026-09-07",
              "city": "东莞",
              "user": "-",
              "tag": "-",
              "content": "不好吃！比另一款莓粉的干噎酸奶口感差太多了，真的很上当"
            },
            {
              "date": "2026-09-07",
              "city": "杭州",
              "user": "-",
              "tag": "-",
              "content": "不好吃，尤其嗜酸，没有那款巴西莓粉那款口感好"
            },
            {
              "date": "2026-09-01",
              "city": "杭州",
              "user": "-",
              "tag": "-",
              "content": "不好吃"
            },
            {
              "date": "2026-08-30",
              "city": "台州",
              "user": "-",
              "tag": "-",
              "content": "这款干酸奶和另一个有粉包的那个干酸奶差距很大，口感根本就不干噎，我觉得有点像那种慕斯，而且也不便宜，不会回购"
            },
            {
              "date": "2026-08-30",
              "city": "杭州",
              "user": "-",
              "tag": "-",
              "content": "忍不住上来吐槽一下，实在太难吃了，勉强吃了一半丢了一半，"
            },
            {
              "date": "2026-08-29",
              "city": "北京",
              "user": "-",
              "tag": "-",
              "content": "太难吃了，一点没有奶香，和干噎酸奶没有半毛钱关系。胶感十分重，像果冻那种胶感。"
            },
            {
              "date": "2026-08-29",
              "city": "昆山",
              "user": "-",
              "tag": "-",
              "content": "不好吃，很甜很甜，都是果酱味，没有奶味，是在叮咚买菜上买到的最不好吃的东西。还是原味的好吃"
            },
            {
              "date": "2026-08-26",
              "city": "杭州",
              "user": "-",
              "tag": "-",
              "content": "不好吃"
            },
            {
              "date": "2026-08-23",
              "city": "杭州",
              "user": "-",
              "tag": "-",
              "content": "巨巨巨难吃"
            },
            {
              "date": "2026-08-21",
              "city": "北京",
              "user": "-",
              "tag": "-",
              "content": "这个不好吃。甜不是甜味，酸又不酸，口感很奇怪。"
            },
            {
              "date": "2026-08-21",
              "city": "上海",
              "user": "-",
              "tag": "-",
              "content": "太酸也就算了，真的又干又噎，差点噎死我，虽然配料表干净，但是吃不惯这口感，口味也不喜欢，特价格尝个鲜就好。"
            },
            {
              "date": "2026-08-21",
              "city": "北京",
              "user": "豆角炖肉_fkDu",
              "tag": "-",
              "content": "不如原味好吃"
            },
            {
              "date": "2026-08-21",
              "city": "北京",
              "user": "Zzzzzz林夕",
              "tag": "-",
              "content": "这个不好吃。甜不是甜味，酸又不酸，口感很奇怪。"
            },
            {
              "date": "2026-08-20",
              "city": "上海",
              "user": "-",
              "tag": "-",
              "content": "太难吃了，什么呀！口感也不对。山楂味一开口一股香精味！"
            },
            {
              "date": "2026-08-19",
              "city": "上海",
              "user": "-",
              "tag": "-",
              "content": "不好吃真的不好吃"
            },
            {
              "date": "2026-08-15",
              "city": "东莞",
              "user": "-",
              "tag": "-",
              "content": "不好吃，不会回购"
            },
            {
              "date": "2026-08-09",
              "city": "上海",
              "user": "-",
              "tag": "-",
              "content": "没什么山楂味，也没什么奶味，像是在吃面粉"
            },
            {
              "date": "2026-08-09",
              "city": "台州",
              "user": "-",
              "tag": "-",
              "content": "特别难吃，还是之前那个蓝莓的好吃，吃一口就扔了"
            },
            {
              "date": "2026-08-07",
              "city": "台州",
              "user": "-",
              "tag": "-",
              "content": "不太像酸奶"
            },
            {
              "date": "2026-08-07",
              "city": "东莞",
              "user": "-",
              "tag": "-",
              "content": "个人口味吧，不喜欢这个味道"
            },
            {
              "date": "2026-08-01",
              "city": "上海",
              "user": "-",
              "tag": "-",
              "content": "太甜"
            },
            {
              "date": "2026-07-31",
              "city": "上海",
              "user": "-",
              "tag": "-",
              "content": "太难吃了！！！！！！像墙灰做的橡皮泥"
            },
            {
              "date": "2026-07-31",
              "city": "上海",
              "user": "-",
              "tag": "-",
              "content": "不好吃，莓粉的有多好吃这个就有多难吃，粉感重口感差，味道一般，拉完了"
            },
            {
              "date": "2026-07-29",
              "city": "杭州",
              "user": "-",
              "tag": "-",
              "content": "不咋好吃，爱吃山楂片的可以买"
            },
            {
              "date": "2026-07-29",
              "city": "杭州",
              "user": "-",
              "tag": "-",
              "content": "太甜了 还是买叮咚另一款干噎吧，那个好吃这个难吃别买"
            },
            {
              "date": "2026-07-28",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "太太太难吃了"
            },
            {
              "date": "2026-07-28",
              "city": "南京",
              "user": "-",
              "tag": "-",
              "content": "太太太难吃了"
            },
            {
              "date": "2026-07-27",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "粉感非常重，不值得一试"
            },
            {
              "date": "2026-07-27",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "好难吃 好难吃 好难吃 没吃过这么难吃的酸奶 扔掉了 吃的我食欲全无吃的我犯恶心"
            },
            {
              "date": "2026-07-27",
              "city": "上海",
              "user": "-",
              "tag": "-",
              "content": "粉感非常重，不值得一试"
            },
            {
              "date": "2026-07-27",
              "city": "上海",
              "user": "-",
              "tag": "-",
              "content": "好难吃好难吃好难吃没吃过这么难吃的酸奶扔掉了吃的我食欲全无吃的我犯恶心"
            },
            {
              "date": "2026-07-26",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "不如原味"
            },
            {
              "date": "2026-07-26",
              "city": "北京",
              "user": "-",
              "tag": "-",
              "content": "不如原味"
            },
            {
              "date": "2026-07-26",
              "city": "北京",
              "user": "茄子**GO",
              "tag": "-",
              "content": "不如原味"
            },
            {
              "date": "2026-07-25",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "难吃 粉感很重 味道也不好"
            },
            {
              "date": "2026-07-25",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "性价比不高，比隔壁一大桶的希腊酸奶贵很多，但成分口感没什么差别"
            },
            {
              "date": "2026-07-25",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "不好吃"
            },
            {
              "date": "2026-07-25",
              "city": "杭州",
              "user": "-",
              "tag": "-",
              "content": "难吃 粉感很重 味道也不好"
            },
            {
              "date": "2026-07-25",
              "city": "上海",
              "user": "-",
              "tag": "-",
              "content": "性价比不高，比隔壁一大桶的希腊酸奶贵很多，但成分口感没什么差别"
            },
            {
              "date": "2026-07-25",
              "city": "上海",
              "user": "-",
              "tag": "-",
              "content": "不好吃"
            },
            {
              "date": "2026-07-24",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "真的非常干 味道还行 但是太干口感不舒服"
            },
            {
              "date": "2026-07-24",
              "city": "上海",
              "user": "-",
              "tag": "-",
              "content": "真的非常干 味道还行 但是太干 口感不舒服"
            },
            {
              "date": "2026-07-23",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "无敌难吃，原来那款原味+莓粉的明明很好吃，这款干到难吃干到噎"
            },
            {
              "date": "2026-07-23",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "好难吃。。。。口味和口感都下降了个新高度"
            },
            {
              "date": "2026-07-23",
              "city": "杭州",
              "user": "-",
              "tag": "-",
              "content": "无敌难吃，原来那款原味+莓粉的明明很好吃，这款属于难吃干噎"
            },
            {
              "date": "2026-07-23",
              "city": "上海",
              "user": "-",
              "tag": "-",
              "content": "好难吃。。。口味和口感都下降了个新高度"
            },
            {
              "date": "2026-07-22",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "难吃 和干噎没关系"
            },
            {
              "date": "2026-07-22",
              "city": "昆山",
              "user": "-",
              "tag": "-",
              "content": "难吃 和干噎没关系"
            },
            {
              "date": "2026-07-21",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "好难吃完全不如另一款干噎酸奶那个莓粉的有多好吃这个就有多难吃"
            },
            {
              "date": "2026-07-21",
              "city": "上海",
              "user": "-",
              "tag": "-",
              "content": "难吃完全不如另一款干酸奶那个莓粉的有多好吃这个就有多难吃"
            },
            {
              "date": "2026-07-21",
              "city": "东莞",
              "user": "-",
              "tag": "-",
              "content": "绝对有色素和香精吧，颜色看着好假。山楂味吃着像草莓味，盖子设计也差评，边缘那么锋利直接把手指划了个口"
            },
            {
              "date": "2026-07-19",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "难吃，口感粗糙，和山楂味并不融合"
            },
            {
              "date": "2026-07-19",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "太甜，不回购"
            },
            {
              "date": "2026-07-19",
              "city": "杭州",
              "user": "-",
              "tag": "-",
              "content": "难吃，口感粗糙，和山楂味并不融合"
            },
            {
              "date": "2026-07-19",
              "city": "昆山",
              "user": "-",
              "tag": "-",
              "content": "太甜，不回购"
            },
            {
              "date": "2026-07-18",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "不好吃，可以说是难吃，跟干噎酸奶完全是两个东西"
            },
            {
              "date": "2026-07-18",
              "city": "台州",
              "user": "-",
              "tag": "-",
              "content": "不好吃，可以说是难吃，跟干酸奶完全是两个东西"
            },
            {
              "date": "2026-07-17",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "感觉不够干巴，到手打开里面还有渗出的一点水，整体都湿润，不是干噎的感觉。"
            },
            {
              "date": "2026-07-17",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "很难吃"
            },
            {
              "date": "2026-07-17",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "这款干噎酸奶除了干噎以外，真的一点不好吃，首先太甜了，另外，酸奶的特色和底蕴没有任何显示，口感较差，也不香，还没有原味的好吃"
            },
            {
              "date": "2026-07-17",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "好难吃啊！"
            },
            {
              "date": "2026-07-17",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "相当难吃"
            },
            {
              "date": "2026-07-17",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "这款干噎酸奶也太甜了，丝毫不符合山楂的身份，齁甜简直是，还是之前那款加莓果粉的好吃"
            },
            {
              "date": "2026-07-17",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "不符合个人口味"
            },
            {
              "date": "2026-07-17",
              "city": "南京",
              "user": "-",
              "tag": "-",
              "content": "感觉不够干巴，到手打开里面还有渗出的一点水，整体都湿润，不是干噎的感觉。"
            },
            {
              "date": "2026-07-17",
              "city": "南京",
              "user": "-",
              "tag": "-",
              "content": "这款干噎酸奶除了干噎以外，真的一点不好吃，首先太甜了，另外，酸奶的特色和底蕴没有任何显示，口感较差，也不香，还没有原味的好吃"
            },
            {
              "date": "2026-07-17",
              "city": "昆山",
              "user": "-",
              "tag": "-",
              "content": "好难吃啊！"
            },
            {
              "date": "2026-07-17",
              "city": "南京",
              "user": "-",
              "tag": "-",
              "content": "相当难吃"
            },
            {
              "date": "2026-07-17",
              "city": "昆山",
              "user": "-",
              "tag": "-",
              "content": "这款干噎酸奶也太甜了，丝毫不符合山楂的身份，甜腻简直是，还是之前那款加莓果粉的好吃"
            },
            {
              "date": "2026-07-17",
              "city": "上海",
              "user": "-",
              "tag": "-",
              "content": "不符合个人口味"
            },
            {
              "date": "2026-07-16",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "太难吃了 啊啊啊啊 被骗了"
            },
            {
              "date": "2026-07-16",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "报吃，和原味天差地别"
            },
            {
              "date": "2026-07-16",
              "city": "北京",
              "user": "叮咚**Fh",
              "tag": "-",
              "content": "报喝"
            },
            {
              "date": "2026-07-15",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "不好吃，另一个干噎酸奶很好吃，这个山楂味的完全不是一个品种的感觉"
            },
            {
              "date": "2026-07-15",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "不如原味的好吃"
            },
            {
              "date": "2026-07-14",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "颜值是高的，就是吃起来有种吃面粉的感觉……"
            },
            {
              "date": "2026-07-13",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "不太爱，山楂不太适合做干噎酸奶的调味"
            },
            {
              "date": "2026-07-13",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "一般，不好吃"
            },
            {
              "date": "2026-07-12",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "香精味"
            },
            {
              "date": "2026-07-12",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "不好吃 太甜了 口感也不咋地"
            },
            {
              "date": "2026-07-12",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "山楂味太奇怪了，奶制品爱好者，第一次吃到这么拉的酸奶..."
            },
            {
              "date": "2026-07-12",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "就是很浓的香精和色素"
            },
            {
              "date": "2026-07-11",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "不怎么好吃"
            },
            {
              "date": "2026-07-10",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "不好吃，粉感很重"
            },
            {
              "date": "2026-07-10",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "对比另一款加莓果粉的干噎酸奶，这款算是拉完了，特别难吃哈，我一买就买了两个，吃一盒丢一盒……"
            },
            {
              "date": "2026-07-09",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "不好吃"
            },
            {
              "date": "2026-07-09",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "不合口味，不喜欢，还是莓果那个好吃"
            },
            {
              "date": "2026-07-08",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "很难吃 全是添加剂的味道 配料表虽然没有 但果酱里肯定有 一点奶味都没有"
            },
            {
              "date": "2026-07-08",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "对比叮咚v5那款干酸奶，这款干了，但是口味对我来说太甜了，而且吃起来松松垮垮的，另一款加莓粉的口感好很多。"
            },
            {
              "date": "2026-07-08",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "非常难吃"
            },
            {
              "date": "2026-07-08",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "不好吃 不干噎 有种科技感，不如那个莓果的"
            },
            {
              "date": "2026-07-08",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "我很少评价，但是这款酸奶，既不干噎也不山楂，不会复购"
            },
            {
              "date": "2026-07-07",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "味道一般，山楂感很弱，奶的口感也很尴尬，属于干噎又不干噎之间，蜜汁操作。不回购主要是因为调味太普通没特色低于预期"
            },
            {
              "date": "2026-07-07",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "一直很喜欢叮咚干噎酸奶的口感丝滑奶香浓 回购了不下二十盒 看见新出的山楂口味以为能延续之前干噎酸奶的口感 只是味道更新 没想到完全跟盒马那款干噎酸奶口感一模一样 难吃的要命 太失望了 不会再买这个品 希望后面出的干噎酸奶能回归旧供应 应商多增加新口味"
            },
            {
              "date": "2026-07-06",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "这个味道不怎么好吃，不如原味加莓果粉的，山楂味的太甜了"
            },
            {
              "date": "2026-07-06",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "味道一般 不会回购"
            },
            {
              "date": "2026-07-05",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "感觉没有之前的干噎酸奶顺滑，口感偏干，偏粉，不好吃"
            },
            {
              "date": "2026-07-04",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "不好吃，口感跟味道都很怪，也不是很干噎，不如之前那款"
            },
            {
              "date": "2026-07-04",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "不好吃 没有酸奶味也没有山楂味"
            },
            {
              "date": "2026-07-03",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "酸奶味也不明显，山楂味也不明显，像吃牙膏那种感觉，不会回购。"
            },
            {
              "date": "2026-07-03",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "口味不难吃，但是口感很奇怪，没有其他干噎酸奶顺滑(｡･ω･｡)ﾉ♡"
            },
            {
              "date": "2026-07-03",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "还是之前那个干噎酸奶好吃一些，这个山楂的不好吃，可以换个口味的粉，比如香蕉"
            },
            {
              "date": "2026-07-02",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "真的噎，吃力竭了"
            },
            {
              "date": "2026-07-02",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "不好吃很廉价的口感"
            },
            {
              "date": "2026-07-02",
              "city": "-",
              "user": "-",
              "tag": "-",
              "content": "这个干噎酸奶真的不好吃，还是之前那款好吃。"
            }
          ],
          "topics": [],
          "hotwords": [
            {
              "word": "难吃",
              "count": 41
            },
            {
              "word": "不好吃",
              "count": 29
            },
            {
              "word": "口感",
              "count": 27
            },
            {
              "word": "味道",
              "count": 12
            },
            {
              "word": "口味",
              "count": 11
            },
            {
              "word": "太甜",
              "count": 11
            },
            {
              "word": "好难吃",
              "count": 8
            },
            {
              "word": "香精味",
              "count": 2
            },
            {
              "word": "太干",
              "count": 2
            },
            {
              "word": "太酸",
              "count": 1
            },
            {
              "word": "盖子",
              "count": 1
            },
            {
              "word": "报喝",
              "count": 1
            }
          ]
        }
      ]
    },
    {
      "name": "朴朴",
      "skus": [
        {
          "skuName": "0蔗糖希腊70g3联/单杯",
          "updatedAt": "2026-09-24",
          "daily": [
            {
              "date": "2026-08-13",
              "reviews": 3000,
              "reviewsText": "3000+",
              "bad": null,
              "badText": "为展示",
              "goodRate": null,
              "goodRateText": "未展示"
            },
            {
              "date": "2026-08-14",
              "reviews": 3000,
              "reviewsText": "3000+",
              "bad": null,
              "badText": "未展示",
              "goodRate": null,
              "goodRateText": "未展示"
            },
            {
              "date": "2026-08-17",
              "reviews": 4000,
              "reviewsText": "4000+",
              "bad": null,
              "badText": "未展示",
              "goodRate": null,
              "goodRateText": "未展示"
            },
            {
              "date": "2026-08-18",
              "reviews": 4000,
              "reviewsText": "4000+",
              "bad": null,
              "badText": "未展示",
              "goodRate": null,
              "goodRateText": "未展示"
            },
            {
              "date": "2026-08-19",
              "reviews": 4000,
              "reviewsText": "4000+",
              "bad": null,
              "badText": "未展示",
              "goodRate": null,
              "goodRateText": "未展示"
            },
            {
              "date": "2026-08-20",
              "reviews": 4000,
              "reviewsText": "4000+",
              "bad": null,
              "badText": "未展示",
              "goodRate": null,
              "goodRateText": "未展示"
            },
            {
              "date": "2026-08-21",
              "reviews": 4000,
              "reviewsText": "4000+",
              "bad": null,
              "badText": "未展示",
              "goodRate": null,
              "goodRateText": "未展示"
            },
            {
              "date": "2026-08-24",
              "reviews": 4000,
              "reviewsText": "4000+",
              "bad": null,
              "badText": "未展示",
              "goodRate": null,
              "goodRateText": "未展示"
            },
            {
              "date": "2026-08-25",
              "reviews": 4000,
              "reviewsText": "4000+",
              "bad": null,
              "badText": "未展示",
              "goodRate": null,
              "goodRateText": "未展示"
            },
            {
              "date": "2026-08-26",
              "reviews": 4000,
              "reviewsText": "4000+",
              "bad": null,
              "badText": "未展示",
              "goodRate": null,
              "goodRateText": "未展示"
            },
            {
              "date": "2026-08-27",
              "reviews": 4000,
              "reviewsText": "4000+",
              "bad": null,
              "badText": "未展示",
              "goodRate": null,
              "goodRateText": "未展示"
            },
            {
              "date": "2026-08-28",
              "reviews": 4000,
              "reviewsText": "4000+",
              "bad": null,
              "badText": "未展示",
              "goodRate": null,
              "goodRateText": "未展示"
            },
            {
              "date": "2026-08-31",
              "reviews": 4000,
              "reviewsText": "4000+",
              "bad": null,
              "badText": "未展示",
              "goodRate": null,
              "goodRateText": "未展示"
            },
            {
              "date": "2026-09-01",
              "reviews": 4000,
              "reviewsText": "4000+",
              "bad": null,
              "badText": "未展示",
              "goodRate": null,
              "goodRateText": "未展示"
            },
            {
              "date": "2026-09-02",
              "reviews": 5000,
              "reviewsText": "5000+",
              "bad": null,
              "badText": "未展示",
              "goodRate": null,
              "goodRateText": "未展示"
            },
            {
              "date": "2026-09-03",
              "reviews": 5000,
              "reviewsText": "5000+",
              "bad": null,
              "badText": "未展示",
              "goodRate": null,
              "goodRateText": "未展示"
            },
            {
              "date": "2026-09-04",
              "reviews": 5000,
              "reviewsText": "5000+",
              "bad": null,
              "badText": "未展示",
              "goodRate": null,
              "goodRateText": "未展示"
            },
            {
              "date": "2026-09-07",
              "reviews": 5000,
              "reviewsText": "5000+",
              "bad": null,
              "badText": "未展示",
              "goodRate": null,
              "goodRateText": "未展示"
            },
            {
              "date": "2026-09-08",
              "reviews": 5000,
              "reviewsText": "5000+",
              "bad": null,
              "badText": "未展示",
              "goodRate": null,
              "goodRateText": "未展示"
            },
            {
              "date": "2026-09-09",
              "reviews": 5000,
              "reviewsText": "5000+",
              "bad": null,
              "badText": "未展示",
              "goodRate": null,
              "goodRateText": "未展示"
            },
            {
              "date": "2026-09-10",
              "reviews": 5000,
              "reviewsText": "5000+",
              "bad": null,
              "badText": "未展示",
              "goodRate": null,
              "goodRateText": "未展示"
            },
            {
              "date": "2026-09-11",
              "reviews": 5000,
              "reviewsText": "5000+",
              "bad": null,
              "badText": "未展示",
              "goodRate": null,
              "goodRateText": "未展示"
            },
            {
              "date": "2026-09-14",
              "reviews": 5000,
              "reviewsText": "5000+",
              "bad": null,
              "badText": "未展示",
              "goodRate": null,
              "goodRateText": "未展示"
            },
            {
              "date": "2026-09-15",
              "reviews": 6000,
              "reviewsText": "6000+",
              "bad": null,
              "badText": "未展示",
              "goodRate": null,
              "goodRateText": "未展示"
            },
            {
              "date": "2026-09-16",
              "reviews": 6000,
              "reviewsText": "6000+",
              "bad": null,
              "badText": "未展示",
              "goodRate": null,
              "goodRateText": "未展示"
            },
            {
              "date": "2026-09-17",
              "reviews": 6000,
              "reviewsText": "6000+",
              "bad": null,
              "badText": "未展示",
              "goodRate": null,
              "goodRateText": "未展示"
            },
            {
              "date": "2026-09-18",
              "reviews": 6000,
              "reviewsText": "6000+",
              "bad": null,
              "badText": "未展示",
              "goodRate": null,
              "goodRateText": "未展示"
            },
            {
              "date": "2026-09-20",
              "reviews": 6000,
              "reviewsText": "6000+",
              "bad": null,
              "badText": "未展示",
              "goodRate": null,
              "goodRateText": "未展示"
            },
            {
              "date": "2026-09-21",
              "reviews": 6000,
              "reviewsText": "6000+",
              "bad": null,
              "badText": "未展示",
              "goodRate": null,
              "goodRateText": "未展示"
            },
            {
              "date": "2026-09-22",
              "reviews": 6000,
              "reviewsText": "6000+",
              "bad": null,
              "badText": "未展示",
              "goodRate": null,
              "goodRateText": "未展示"
            },
            {
              "date": "2026-09-23",
              "reviews": 6000,
              "reviewsText": "6000+",
              "bad": null,
              "badText": "未展示",
              "goodRate": null,
              "goodRateText": "未展示"
            },
            {
              "date": "2026-09-24",
              "reviews": 6000,
              "reviewsText": "6000+",
              "bad": null,
              "badText": "未展示",
              "goodRate": null,
              "goodRateText": "未展示"
            }
          ],
          "reviews": [],
          "topics": [],
          "hotwords": []
        }
      ]
    }
  ]
}
