window.__DASHBOARD_DATA__ = {
  "platforms": [
    {
      "name": "小象",
      "skus": [
        {
          "skuName": "0蔗糖希腊90g3联",
          "updatedAt": "2026-08-27",
          "daily": [
            {
              "date": "2026-08-02",
              "reviews": "7200+",
              "bad": 335,
              "goodRate": 0.953
            },
            {
              "date": "2026-08-13",
              "reviews": "7000+",
              "bad": 326,
              "goodRate": 0.953
            },
            {
              "date": "2026-08-14",
              "reviews": "7000+",
              "bad": 326,
              "goodRate": 0.953
            },
            {
              "date": "2026-08-17",
              "reviews": "7100+",
              "bad": 330,
              "goodRate": 0.953
            },
            {
              "date": "2026-08-18",
              "reviews": "7100+",
              "bad": 333,
              "goodRate": 0.953
            },
            {
              "date": "2026-08-19",
              "reviews": "7200+",
              "bad": 335,
              "goodRate": 0.953
            },
            {
              "date": "2026-08-21",
              "reviews": "7200+",
              "bad": 337,
              "goodRate": 0.953
            },
            {
              "date": "2026-08-24",
              "reviews": "7200+",
              "bad": 340,
              "goodRate": 0.953
            },
            {
              "date": "2026-08-25",
              "reviews": "7400+",
              "bad": 340,
              "goodRate": 0.954
            },
            {
              "date": "2026-08-26",
              "reviews": "7400+",
              "bad": 341,
              "goodRate": 0.954
            },
            {
              "date": "2026-08-27",
              "reviews": "7400+",
              "bad": 341,
              "goodRate": 0.954
            }
          ],
          "reviews": [
            {
              "date": "2026-06-21",
              "city": "西安",
              "user": "长*邪路",
              "content": "开封食用过 超级难吃 没想到还有这么难吃的东西"
            },
            {
              "date": "2026-06-21",
              "city": "上海",
              "user": "阿**德",
              "content": "超级难吃 没想到还有这么难吃的东西 不好吃"
            },
            {
              "date": "2026-06-20",
              "city": "东莞",
              "user": "0**4",
              "content": "不好吃 这是我吃过最难吃的酸奶，没有之一"
            },
            {
              "date": "2026-06-19",
              "city": "深圳",
              "user": "E**i场",
              "content": "这是我吃过最难吃的酸奶，没有之一"
            },
            {
              "date": "2026-06-19",
              "city": "成都",
              "user": "R**9",
              "content": "三盒酸奶保质期写的6月28号，但打开全部变质坏掉 了的。"
            },
            {
              "date": "2026-06-19",
              "city": "南通",
              "user": "n**y",
              "content": "买之前没有看一下评价，真难吃，难以下咽 别买，浪费钱！巨难吃！非常干！如同嚼蜡！"
            },
            {
              "date": "2026-06-18",
              "city": "武汉",
              "user": "s**6",
              "content": "别买，浪费钱！巨难吃！非常干！如同嚼蜡！ 这个酸奶真的不好吃 感觉变质了"
            },
            {
              "date": "2026-06-18",
              "city": "青岛",
              "user": "A**器",
              "content": "这个酸奶真的不好吃 感觉变质了"
            },
            {
              "date": "2026-06-17",
              "city": "珠海",
              "user": "K**6",
              "content": "小孩吃一口就盛了，我自己也咽不下。"
            },
            {
              "date": "2026-06-17",
              "city": "佛山",
              "user": "Z**4",
              "content": "酸奶变质了"
            },
            {
              "date": "2026-06-16",
              "city": "温州",
              "user": "J**0",
              "content": "酸奶变质了"
            },
            {
              "date": "2026-06-16",
              "city": "佛山",
              "user": "热*孩",
              "content": "好难吃，干巴巴，又不酸，就算想吃得健康也要吃得 下去这个前提吧！"
            },
            {
              "date": "2026-06-16",
              "city": "廊坊",
              "user": "**6",
              "content": "巨难吃，无比难吃，大家避雷 超级难吃 干巴巴的 一点没有酸味 也没有干噎的口感"
            },
            {
              "date": "2026-06-16",
              "city": "昆山",
              "user": "哦x*啦",
              "content": "巨难吃，无比难吃，大家避雷 超级难吃 干巴巴的 一点没有酸味 也没有干噎的口感 酸奶 什么东西好难吃呀"
            },
            {
              "date": "2026-06-16",
              "city": "西安",
              "user": "f*",
              "content": "难吃难吃超难吃 巨巨巨难吃。以为是普通的希腊酸奶，结果是干噎口 感，感觉在吃刮墙的大白，千万别买。"
            },
            {
              "date": "2026-06-16",
              "city": "北京",
              "user": "f*",
              "content": "难吃难吃超难吃 巨巨巨难吃。以为是普通的希腊酸奶，结果是干噎口 感，感觉在吃刮墙的大白，千万别买。"
            },
            {
              "date": "2026-06-15",
              "city": "中山",
              "user": "盖*卖场",
              "content": "巨巨巨难吃。以为是普通的希腊酸奶，结果是干噎口 感，感觉在吃刮墙的大白，千万别买。 我去了，这个酸奶是最难喝的了。但是看着很健康， 吃一口不想吃了。"
            },
            {
              "date": "2026-06-15",
              "city": "常州",
              "user": "a**7",
              "content": "我去了，这个酸奶是最难喝的了。但是看着很健康， 吃一口不想吃了。 难以下咽，一点都不好吃"
            },
            {
              "date": "2026-06-15",
              "city": "惠州",
              "user": "1*灶",
              "content": "难以下咽，一点都不好吃 非常不好吃"
            },
            {
              "date": "2026-06-15",
              "city": "成都",
              "user": "P**",
              "content": "非常不好吃 不甜，不酸，难以下咽"
            },
            {
              "date": "2026-06-15",
              "city": "上海",
              "user": "m**3",
              "content": "不甜，不酸，难以下咽 太难吃了，第一次吃到这么难吃的酸奶"
            },
            {
              "date": "2026-06-15",
              "city": "西安",
              "user": "大*了场",
              "content": "太难吃了，第一次吃到这么难吃的酸奶 特别难吃 整个固体的 像坏了的酸味"
            },
            {
              "date": "2026-06-15",
              "city": "深圳",
              "user": "h*4",
              "content": "特别难吃 整个固体的 像坏了的酸味 太稠，也没味道，与包装上写的奶香味完全不同。"
            },
            {
              "date": "2026-06-14",
              "city": "深圳",
              "user": "希*望而",
              "content": "太稠，也没味道，与包装上写的奶香味完全不同。 超级难吃，浪费钱"
            },
            {
              "date": "2026-06-14",
              "city": "北京",
              "user": "E**4",
              "content": "超级难吃，浪费钱 我6月11日下的单，给我送过来的是6月1日过期的酸奶。我都吃完了觉得不对，一看是这样的！而且牌子 也不对"
            },
            {
              "date": "2026-06-14",
              "city": "合肥",
              "user": "r**3",
              "content": "好难吃"
            },
            {
              "date": "2026-06-14",
              "city": "佛山",
              "user": "99",
              "content": "好难吃"
            },
            {
              "date": "2026-06-14",
              "city": "东莞",
              "user": "言**辰％",
              "content": "这个酸奶的包装上找不到保质期是多少天，只有“生产 日期/在此日期前食用最佳”的说法"
            },
            {
              "date": "2026-06-13",
              "city": "苏州",
              "user": "S*7",
              "content": "这个酸奶的包装上找不到保质期是多少天，只有“生产 日期/在此日期前食用最佳”的说法 从来没吃过这么难吃的酸奶"
            },
            {
              "date": "2026-06-13",
              "city": "惠州",
              "user": "D**5",
              "content": "从来没吃过这么难吃的酸奶 味道寡淡，自己加了蜂蜜，它一点不甜，也一点不 酸，吃起来像吃豆腐"
            },
            {
              "date": "2026-06-13",
              "city": "北京",
              "user": "大**呀",
              "content": "味道寡淡，自己加了蜂蜜，它一点不甜，也一点不 酸，吃起来像吃豆腐 好难吃"
            },
            {
              "date": "2026-06-13",
              "city": "中山",
              "user": "x**2",
              "content": "好难吃 实在太难吃了"
            },
            {
              "date": "2026-06-13",
              "city": "长沙",
              "user": "O**5",
              "content": "实在太难吃了 买错了，还买了两份3盒的，很难吃像馊了一样也没什 么奶香味吃了一点想吐，还是那个干噎的好吃"
            },
            {
              "date": "2026-06-13",
              "city": "成都",
              "user": "A**账",
              "content": "买错了，还买了两份3盒的，很难吃像馊了一样也没什 么奶香味吃了一点想吐，还是那个干噎的好吃 研发出希腊酸奶的市场部必须要承担首要责任。这种 反人类的食物怎么能上市呢？吃了一口差点没给我vue 了。酸水泥。"
            },
            {
              "date": "2026-06-13",
              "city": "杭州",
              "user": "o**2",
              "content": "反人类的食物怎么能上市呢？吃了一口差点没给我yue 了。酸水泥。 怎么会有那么难吃的酸奶？放了什么都无法挽救口感 ④那最不挑嘴的老公说“吞着开水灌下去”吃了4分一"
            },
            {
              "date": "2026-06-13",
              "city": "深圳",
              "user": "C**7",
              "content": "难吃没有味道，没有酸味也没用奶味 吃起来像石灰，不酸不甜，不好吃"
            },
            {
              "date": "2026-06-13",
              "city": "杭州",
              "user": "A**、",
              "content": "吃起来像石灰，不酸不甜，不好吃 非常难吃，吃不进去，不好像坏掉了一样难以下咽"
            },
            {
              "date": "2026-06-13",
              "city": "上海",
              "user": "走x*停",
              "content": "歹毒歹毒歹毒太难吃 太难吃了，浪费钱"
            },
            {
              "date": "2026-06-13",
              "city": "重庆",
              "user": "走x*停",
              "content": "太难吃了，浪费钱"
            },
            {
              "date": "2026-06-12",
              "city": "武汉",
              "user": "C**1 ⅒",
              "content": "吃到嘴巴里，硬硬的，添加的面粉还是什么？要退货 退款"
            },
            {
              "date": "2026-06-12",
              "city": "佛山",
              "user": "f**3",
              "content": "吃到嘴巴里，硬硬的，添加的面粉还是什么？要退货 退款 坏点了，膄了"
            },
            {
              "date": "2026-06-12",
              "city": "上海",
              "user": "k**7W",
              "content": "坏点了，膄了 难吃到哭 怪不得要捆绑销售 买一个的话都不会买第二 个口感又干又粉 就像过期很久的干面包一样 味道是"
            },
            {
              "date": "2026-06-12",
              "city": "重庆",
              "user": "a**哈",
              "content": "一点也没有 也不算 也没有奶香味 就是没味道 拌了果 酱还是没办法中和这干粉的口感 哭"
            },
            {
              "date": "2026-06-12",
              "city": "南京",
              "user": "• L**1",
              "content": "口感非常差，咽不下去的感觉"
            },
            {
              "date": "2026-06-12",
              "city": "宁波",
              "user": "N**%",
              "content": "口感非常差，咽不下去的感觉 这个酸奶真的一点都不好吃，一股酸味而且口感很奇 怪，反正特别难吃还买了三罐好无语"
            },
            {
              "date": "2026-06-11",
              "city": "南京",
              "user": "v**6",
              "content": "这个酸奶真的一点都不好吃，一股酸味而且口感很奇 怪，反正特别难吃还买了三罐好无语 口感很差，不好喝，酸酸的像变味了一样，孩子喝了 一瓶，拉肚子"
            },
            {
              "date": "2026-06-11",
              "city": "惠州",
              "user": "饿**Q%",
              "content": "口感很差，不好喝，酸酸的像变味了一样，孩子喝了 一瓶，拉肚子 超级难吃"
            },
            {
              "date": "2026-06-11",
              "city": "北京",
              "user": "◎四**画",
              "content": "超级难吃 难吃难吃难吃好难吃，金玉其外，败絮其中，吃起来 巨难吃，没有味道，口感也很差，像是一口粉不想酸奶"
            },
            {
              "date": "2026-06-11",
              "city": "北京",
              "user": "•R**",
              "content": "巨难吃，没有味道，口感也很差，像是一口粉不想酸 奶 商品过期 大家别买 味道有问题"
            },
            {
              "date": "2026-06-11",
              "city": "上海",
              "user": "x*7隔",
              "content": "商品过期 大家别买 味道有问题 不喜欢。千，无味"
            },
            {
              "date": "2026-06-11",
              "city": "上海",
              "user": "紫x诺",
              "content": "不喜欢。干，无味 和他们家袋子装的那款还有吾岛的希腊酸奶不能比一 点没有奶香味 那两款像在吃奶酪一样"
            },
            {
              "date": "2026-06-11",
              "city": "深圳",
              "user": "𠃑大7",
              "content": "一直吃的这个酸奶，但是我也是第一次吃酸奶被盖子 割伤，实在是太危险了。安装的很紧。不确定是盖子 还是锡纸割的了，大家一定要小心。"
            },
            {
              "date": "2026-06-11",
              "city": "广州",
              "user": "bxte %",
              "content": "不够酸，有臭味…太难吃了"
            },
            {
              "date": "2026-06-09",
              "city": "东莞",
              "user": "1**",
              "content": "太难吃了 口感很差，粗糙，不会再回购"
            },
            {
              "date": "2026-06-07",
              "city": "嘉兴",
              "user": "\" px*4",
              "content": "口感很差，粗糙，不会再回购 坏了，味道很怪，难以下咽"
            },
            {
              "date": "2026-06-07",
              "city": "合肥",
              "user": "p**7",
              "content": "坏了，味道很怪，难以下咽 有点干，吃不惯。"
            },
            {
              "date": "2026-06-07",
              "city": "上海",
              "user": "心*8",
              "content": "有点干，吃不惯。 不好吃"
            },
            {
              "date": "2026-06-07",
              "city": "昆山",
              "user": "张*的",
              "content": "不好吃 巨难吃！这种东西都有人刷评价我真的服了，巨难吃"
            },
            {
              "date": "2026-06-07",
              "city": "深圳",
              "user": "m*a",
              "content": "不好吃 巨难吃！这种东西都有人刷评价我真的服了，巨难吃 巨难吃！我是做了什么孽选的这款玩意，一边吃一边 痛苦面具"
            },
            {
              "date": "2026-06-06",
              "city": "济南",
              "user": "**3",
              "content": "这个奶 挺难吃 超级难吃 让人难以下咽"
            },
            {
              "date": "2026-06-05",
              "city": "济南",
              "user": "a**5",
              "content": "超级难吃 让人难以下咽 这个酸奶是我目前吃过最难吃的酸奶，一家4口都说难"
            },
            {
              "date": "2026-06-05",
              "city": "青岛",
              "user": "i*",
              "content": "超级难吃 让人难以下咽 这个酸奶是我目前吃过最难吃的酸奶，一家4口都说难吃，"
            },
            {
              "date": "2026-06-05",
              "city": "长沙",
              "user": "R**6",
              "content": "超级难吃 日期久了，发硬，水分流失发干，希望能退款补偿"
            },
            {
              "date": "2026-06-04",
              "city": "惠州",
              "user": "l**3",
              "content": "很难吃，不酸，口感奇怪 特别难吃，之后别进货了"
            },
            {
              "date": "2026-05-31",
              "city": "盐城",
              "user": "小**石",
              "content": "特别难吃，之后别进货了 不喜欢这个口感，没有甜味，酸酸的，不好吃，第一 次评论就给他了"
            },
            {
              "date": "2026-05-31",
              "city": "杭州",
              "user": "N**4",
              "content": "很奇怪的希腊酸奶，没有酸味也没有奶味"
            },
            {
              "date": "2026-05-31",
              "city": "深圳",
              "user": "L**1",
              "content": "这个酸奶太难吃了，还推荐② 8 太难吃了，根本无从下口，不是一般人能接受的口味"
            },
            {
              "date": "2026-05-31",
              "city": "泰安",
              "user": "N**7",
              "content": "太难吃了，根本无从下口，不是一般人能接受的口味 特别酸啊，像是过期的味道，孩子吃了几口就不吃 了，四区"
            },
            {
              "date": "2026-05-31",
              "city": "杭州",
              "user": "龙**晨",
              "content": "其中有一个连盖子都没有，生产日期印在蓝条的边 缘，根本看不清楚"
            },
            {
              "date": "2026-05-30",
              "city": "北京",
              "user": "黑**风佈",
              "content": "爱吃有味道的不推荐 口味很难评"
            },
            {
              "date": "2026-05-30",
              "city": "深圳",
              "user": "B**",
              "content": "天气那么热，没有做保温措施就送过来了，要是东西 变质吃坏孕妇怎么办。盖子里面有黑点，味道也难吃 得不行"
            },
            {
              "date": "2026-05-28",
              "city": "上海",
              "user": "L**2",
              "content": "爱吃有味道的不推荐 口味很难评 难吃的东西"
            },
            {
              "date": "2026-05-28",
              "city": "广州",
              "user": "L**2",
              "content": "爱吃有味道的不推荐 口味很难评 难吃的东西"
            },
            {
              "date": "2026-05-28",
              "city": "北京",
              "user": "L**2",
              "content": "难吃的东西 不好吃，太酸，也感觉不到奶香味，口感像豆腐渣"
            },
            {
              "date": "2026-05-27",
              "city": "广州",
              "user": "紫*露 ⅒",
              "content": "难吃的东西 不好吃，太酸，也感觉不到奶香味，口感像豆腐渣"
            },
            {
              "date": "2026-05-27",
              "city": "上海",
              "user": "D**",
              "content": "目前吃过最难吃的酸奶。 这个口感不喜欢。非常干"
            },
            {
              "date": "2026-05-26",
              "city": "南京",
              "user": "99",
              "content": "目前吃过最难吃的酸奶。 这个口感不喜欢。非常干"
            },
            {
              "date": "2026-05-25",
              "city": "深圳",
              "user": "怎*匆",
              "content": "目前吃过最难吃的酸奶。 这个口感不喜欢。非常干"
            },
            {
              "date": "2026-05-25",
              "city": "深圳",
              "user": "怎*匆",
              "content": "这个口感不喜欢。非常干 这商品有问题，盖子特别紧，但是边缘特别锋利，每 次一开盖就有被划伤的危险，这一次血流成河。"
            },
            {
              "date": "2026-05-24",
              "city": "重庆",
              "user": "g**9",
              "content": "没有简爱好，太难吃了！口感很差！ 这个口味不好，感觉像在吃石膏"
            },
            {
              "date": "2026-05-24",
              "city": "济南",
              "user": "小*儿",
              "content": "没有简爱好，太难吃了！口感很差！ 这个口味不好，感觉像在吃石膏"
            },
            {
              "date": "2026-05-24",
              "city": "惠州",
              "user": "小*儿",
              "content": "最难吃的希腊酸奶，土一样。 难喝"
            },
            {
              "date": "2026-05-24",
              "city": "天津",
              "user": "偶*步",
              "content": "难喝 难吃的要死，一股苦味儿。妈呀太抑制食欲了"
            },
            {
              "date": "2026-05-24",
              "city": "深圳",
              "user": "狸**妮",
              "content": "难喝 难吃的要死，一股苦味儿。妈呀太抑制食欲了"
            },
            {
              "date": "2026-05-24",
              "city": "上海",
              "user": "k*",
              "content": "真的是一点味道都没有，难以下咽 以水场 普通口味的，真是慎买，一股粉味，只有酸，口感不"
            },
            {
              "date": "2026-05-23",
              "city": "东莞",
              "user": "99",
              "content": "真的是一点味道都没有，难以下咽 以水场 普通口味的，真是慎买，一股粉味，只有酸，口感不 好，加了点蜂蜜我都吃不下去，太难吃了。"
            },
            {
              "date": "2026-05-22",
              "city": "北京",
              "user": "D**而",
              "content": "不好吃！不会回购。 日期太久了：5月6号生产的了，"
            },
            {
              "date": "2026-05-22",
              "city": "长沙",
              "user": "U**2",
              "content": "不好吃！不会回购。 日期太久了：5月6号生产的了，"
            },
            {
              "date": "2026-05-22",
              "city": "成都",
              "user": "沐**鱼",
              "content": "不好吃，厚重挂嗓子。"
            },
            {
              "date": "2026-05-22",
              "city": "北京",
              "user": "99",
              "content": "不好吃，厚重挂嗓子。 酸奶外壳脏兮兮的，感觉像掉在地上的"
            },
            {
              "date": "2026-05-21",
              "city": "合肥",
              "user": "99",
              "content": "不好吃，厚重挂嗓子。 酸奶外壳脏兮兮的，感觉像掉在地上的"
            },
            {
              "date": "2026-05-21",
              "city": "杭州",
              "user": "B*3",
              "content": "酸奶外壳脏兮兮的，感觉像掉在地上的"
            },
            {
              "date": "2026-05-21",
              "city": "合肥",
              "user": "久**",
              "content": "酸奶没做保温包装 打包问题"
            },
            {
              "date": "2026-05-20",
              "city": "广州",
              "user": "林*霖",
              "content": "难吃，难吃 从来没有吃过这么难吃的垃圾，谁买谁后悔，啥玩意 啊"
            },
            {
              "date": "2026-05-19",
              "city": "上海",
              "user": "三**2%",
              "content": "只有酸味，口感不好，没有什么奶香味 好难吃啊 大家不要买"
            },
            {
              "date": "2026-05-18",
              "city": "广州",
              "user": "心**绿",
              "content": "好难吃啊 大家不要买"
            },
            {
              "date": "2026-05-18",
              "city": "唐山",
              "user": "g**2",
              "content": "送来3个其中一个没有盖子没有勺子 難食！不好味"
            },
            {
              "date": "2026-05-17",
              "city": "广州",
              "user": "T**哥",
              "content": "送来3个其中一个没有盖子没有勺子 難食！不好味"
            },
            {
              "date": "2026-05-16",
              "city": "广州",
              "user": "蓓**城",
              "content": "難食！不好味 很千，没有奶香，添加剂肯定很多就是没马，不要买"
            },
            {
              "date": "2026-05-16",
              "city": "东莞",
              "user": "px*《",
              "content": "打包问题 产品标注价格是13.9¥一组，但是我实际到货拿到的是"
            },
            {
              "date": "2026-05-15",
              "city": "深圳",
              "user": "蓓**城",
              "content": "難食！不好味 很千，没有奶香，添加剂肯定很多就是没马，不要买"
            },
            {
              "date": "2026-05-15",
              "city": "上海",
              "user": "i*1",
              "content": "打包问题 产品标注价格是13.9¥一组，但是我实际到货拿到的是 单杯装的，商家/平台的页面描述是否符合广告法？你 宣传的跟顾客实际到手的是两个概念"
            },
            {
              "date": "2026-05-14",
              "city": "石家庄",
              "user": "U**7",
              "content": "不可以吃感觉变味了一点奶味没有"
            },
            {
              "date": "2026-05-14",
              "city": "北京",
              "user": "P**6",
              "content": "自从充值会员之后就遇到很多之前没出现过的问题，"
            },
            {
              "date": "2026-05-14",
              "city": "苏州",
              "user": "F*8",
              "content": "这是什么意思刚开盖包装就是打开的 作为酸奶没有冷链包装，益生菌全都没了，喝酸奶的"
            },
            {
              "date": "2026-05-12",
              "city": "佛山",
              "user": "n**k %",
              "content": "自从充值会员之后就遇到很多之前没出现过的问题， 例如酸奶没有盖子。这个会员真的好坑"
            },
            {
              "date": "2026-05-12",
              "city": "上海",
              "user": "99",
              "content": "希腊酸奶对我来说一直是好吃无法给负担的选择，偏 偏乐纯牌子的颠覆我对酸奶的认知，好！难！吃！ 啊！你们产品上市前不做市调？ 居然一股很涩很黏腻"
            },
            {
              "date": "2026-05-11",
              "city": "深圳",
              "user": "115",
              "content": "只生牛乳和活性菌 吃过最难吃的酸奶，尝了几口实在难以下咽就倒掉 了，谁懂啊…"
            },
            {
              "date": "2026-05-11",
              "city": "深圳",
              "user": "吃x*才",
              "content": "吃过最难吃的酸奶，尝了几口实在难以下咽就倒掉 了，谁懂啊."
            },
            {
              "date": "2026-05-10",
              "city": "苏州",
              "user": "李**8",
              "content": "吃过最难吃的酸奶，尝了几口实在难以下咽就倒掉 了，谁懂啊…难喝得钥匙，太难喝了，零蔗糖，口感也是无敌难喝"
            },
            {
              "date": "2026-05-10",
              "city": "深圳",
              "user": "用**7",
              "content": "难喝得钥匙，太难喝了，零蔗糖，口感也是无敌难喝 配料表干净，但是适口性不好，太酸了，是很凝固的 状态，跟市面上大部份希腊酸奶不同口感。而且包装 上写的是风,味发酵乳，配料表上由一点没提到添加了"
            },
            {
              "date": "2026-05-10",
              "city": "苏州",
              "user": "李**8",
              "content": "吃过最难吃的酸奶，尝了几口实在难以下咽就倒掉 了，谁懂啊. 难喝得钥匙，太难喝了，零蔗糖，口感也是无敌难喝"
            },
            {
              "date": "2026-05-10",
              "city": "深圳",
              "user": "用**7",
              "content": "难喝得钥匙，太难喝了，零蔗糖，口感也是无敌难喝 配料表千净，但是适口性不好，太酸了，是很凝固的 状态，跟市面上大部份希腊酸奶不同口感。而且包装 上写的是风味发酵乳，配料表上由一点没提到添加了"
            },
            {
              "date": "2026-05-10",
              "city": "上海",
              "user": "x**6 %",
              "content": "上写的是风味发酵乳，配料表上由一点没提到添加了 什么风味，很奇怪。不考虑回购。 我想说的是这是我吃过最难吃的酸奶。这么难吃的东 西为什么会上架啊？请小象超市把控审品关。"
            },
            {
              "date": "2026-05-09",
              "city": "北京",
              "user": "N倍生牛乳",
              "content": "西为什么会上架啊？请小象超市把控审品关。 没法吃的酸奶"
            },
            {
              "date": "2026-05-09",
              "city": "惠州",
              "user": "V**9",
              "content": "居然有虫卵 这是我吃过最难吃的希腊酸奶"
            },
            {
              "date": "2026-05-06",
              "city": "苏州",
              "user": "y**5",
              "content": "这是我吃过最难吃的希腊酸奶 很难吃 跟面粉一样的口感 不要买"
            },
            {
              "date": "2026-05-06",
              "city": "上海",
              "user": "s**g",
              "content": "很难吃 跟面粉一样的口感 不要买 第一次吃到这么难吃的酸奶，发酸发苦，我女儿说狗"
            },
            {
              "date": "2026-05-06",
              "city": "长沙",
              "user": "媛**5",
              "content": "很难吃 跟面粉一样的口感 不要买 第一次吃到这么难吃的酸奶，发酸发苦，我女儿说狗 都不吃，吃了一口扔了"
            },
            {
              "date": "2026-04-26",
              "city": "北京",
              "user": "大**q%",
              "content": "这是什么意思刚开盖包装就是打开的 作为酸奶没有冷链包装，益生菌全都没了，喝酸奶的 意义不大了"
            },
            {
              "date": "2026-04-24",
              "city": "广州",
              "user": "已*户%",
              "content": "发货极其敷衍！收到的酸奶盒盖缺失、配套勺子也没 有，既存在卫生隐患，又完全无法正常食用，品控和 打包环节严重失职，太不尊重消费者"
            },
            {
              "date": "2026-04-23",
              "city": "无锡",
              "user": "1**过",
              "content": "有冷藏食品 冰块也不放的吗？？ 我收到的商品和订单不符"
            },
            {
              "date": "2026-04-14",
              "city": "无锡",
              "user": "小象用户2745",
              "content": "我收到的商品和订单不符 酸奶是和常温商品放在一起的"
            },
            {
              "date": "2026-04-10",
              "city": "株洲",
              "user": "旧*声确",
              "content": "酸奶是和常温商品放在一起的"
            }
          ],
          "topics": [],
          "hotwords": [
            {
              "word": "好吃",
              "count": 26
            },
            {
              "word": "吃了",
              "count": 23
            },
            {
              "word": "一点",
              "count": 19
            },
            {
              "word": "超级",
              "count": 12
            },
            {
              "word": "希腊",
              "count": 12
            },
            {
              "word": "一样",
              "count": 11
            },
            {
              "word": "不好",
              "count": 11
            },
            {
              "word": "这么",
              "count": 10
            },
            {
              "word": "好难",
              "count": 9
            },
            {
              "word": "酸味",
              "count": 9
            },
            {
              "word": "香味",
              "count": 9
            },
            {
              "word": "口味",
              "count": 9
            }
          ]
        },
        {
          "skuName": "原味希腊90g3联",
          "updatedAt": "2026-08-27",
          "daily": [
            {
              "date": "2026-08-02",
              "reviews": "110+",
              "bad": 6,
              "goodRate": 0.955
            },
            {
              "date": "2026-08-13",
              "reviews": "50+",
              "bad": 0,
              "goodRate": 1
            },
            {
              "date": "2026-08-14",
              "reviews": "50+",
              "bad": 1,
              "goodRate": 0.984
            },
            {
              "date": "2026-08-17",
              "reviews": "50+",
              "bad": 2,
              "goodRate": 0.974
            },
            {
              "date": "2026-08-18",
              "reviews": "50+",
              "bad": 3,
              "goodRate": 0.967
            },
            {
              "date": "2026-08-19",
              "reviews": "110+",
              "bad": 3,
              "goodRate": 0.969
            },
            {
              "date": "2026-08-21",
              "reviews": "110+",
              "bad": 6,
              "goodRate": 0.957
            },
            {
              "date": "2026-08-24",
              "reviews": "150+",
              "bad": 7,
              "goodRate": 0.961
            },
            {
              "date": "2026-08-25",
              "reviews": "160+",
              "bad": 8,
              "goodRate": 0.958
            },
            {
              "date": "2026-08-26",
              "reviews": "180+",
              "bad": 8,
              "goodRate": 0.962
            },
            {
              "date": "2026-08-27",
              "reviews": "190+",
              "bad": 10,
              "goodRate": 0.959
            }
          ],
          "reviews": [
            {
              "date": "2026-08-26",
              "city": "深圳",
              "user": "G**0",
              "content": "商品变形/破损/撒漏"
            },
            {
              "date": "2026-08-25",
              "city": "苏州",
              "user": "W**6",
              "content": "难吃的钥匙 面粉的口感 全丢了 临期，发酸"
            },
            {
              "date": "2026-08-23",
              "city": "长沙",
              "user": "q**8",
              "content": "临期，发酸 把酸奶和鸡胸肉放在一起，连多套一个袋子也不行"
            },
            {
              "date": "2026-08-19",
              "city": "杭州",
              "user": "巧**1%",
              "content": "临期，发酸 把酸奶和鸡胸肉放在一起，连多套一个袋子也不行 吗，真够抵的，而且酸奶外盒也很脏啊 。"
            },
            {
              "date": "2026-08-18",
              "city": "武汉",
              "user": "x**3",
              "content": "难吃的钥匙 面粉的口感 全丢了"
            },
            {
              "date": "2026-08-16",
              "city": "杭州",
              "user": "99",
              "content": "太难吃了我的天 没奶味 还有一种嗖了的味道 。"
            },
            {
              "date": "2026-08-13",
              "city": "深圳",
              "user": "99",
              "content": "好干，刺到嗓子眼了啊"
            }
          ],
          "topics": [],
          "hotwords": [
            {
              "word": "鸡胸肉",
              "count": 2
            },
            {
              "word": "在一起",
              "count": 2
            },
            {
              "word": "钥匙",
              "count": 2
            },
            {
              "word": "一个",
              "count": 2
            },
            {
              "word": "袋子",
              "count": 2
            },
            {
              "word": "也不",
              "count": 2
            },
            {
              "word": "商品",
              "count": 1
            },
            {
              "word": "变形",
              "count": 1
            },
            {
              "word": "破损",
              "count": 1
            },
            {
              "word": "而且",
              "count": 1
            },
            {
              "word": "吃了",
              "count": 1
            },
            {
              "word": "我的",
              "count": 1
            }
          ]
        },
        {
          "skuName": "0蔗糖希腊90g单杯",
          "updatedAt": "2026-08-27",
          "daily": [
            {
              "date": "2026-08-02",
              "reviews": "2200+",
              "bad": 105,
              "goodRate": 0.953
            },
            {
              "date": "2026-08-13",
              "reviews": "2000+",
              "bad": 102,
              "goodRate": 0.951
            },
            {
              "date": "2026-08-14",
              "reviews": "2100+",
              "bad": 102,
              "goodRate": 0.951
            },
            {
              "date": "2026-08-17",
              "reviews": "2100+",
              "bad": 105,
              "goodRate": 0.952
            },
            {
              "date": "2026-08-18",
              "reviews": "2200+",
              "bad": 105,
              "goodRate": 0.952
            },
            {
              "date": "2026-08-19",
              "reviews": "2200+",
              "bad": 105,
              "goodRate": 0.952
            },
            {
              "date": "2026-08-21",
              "reviews": "2200+",
              "bad": 105,
              "goodRate": 0.953
            },
            {
              "date": "2026-08-24",
              "reviews": "2300+",
              "bad": 109,
              "goodRate": 0.953
            },
            {
              "date": "2026-08-25",
              "reviews": "2300+",
              "bad": 110,
              "goodRate": 0.953
            },
            {
              "date": "2026-08-26",
              "reviews": "2300+",
              "bad": 111,
              "goodRate": 0.953
            },
            {
              "date": "2026-08-27",
              "reviews": "2300+",
              "bad": 111,
              "goodRate": 0.953
            }
          ],
          "reviews": [
            {
              "date": "2026-08-25",
              "city": "南昌",
              "user": "**9",
              "content": "我以为会让我非常期待结果让我非常失望超级难吃跟 一坨纸巾放在嘴巴里没有什么区别 超级难吃不推荐 之前买的干耶酸奶挺好，看到干耶酸奶又买了，这个 牌子的不好吃，包装也没写干耶酸奶，误导人"
            },
            {
              "date": "2026-08-23",
              "city": "合肥",
              "user": "社**6",
              "content": "之前买的干耶酸奶挺好，看到干耶酸奶又买了，这个 牌子的不好吃，包装也没写干耶酸奶，误导人 买一送一有什么用？特别小一瓶不如大的划算"
            },
            {
              "date": "2026-08-23",
              "city": "99",
              "user": "别*它的",
              "content": "买一送一有什么用？特别小一瓶不如大的划算 太难吃了"
            },
            {
              "date": "2026-08-22",
              "city": "99",
              "user": "尹**3％",
              "content": "太难吃了 难吃死了，可能我吃不惯千噎，并且没啥味道"
            },
            {
              "date": "2026-08-21",
              "city": "广州",
              "user": "**3",
              "content": "难吃，有不明的泡泡，不知道其他的是不是也这样"
            },
            {
              "date": "2026-08-19",
              "city": "珠海",
              "user": "a**1",
              "content": "难吃死了，可能我吃不惯千噎，并且没啥味道 商品缺盖子，然后解决办法是退赠品的钱，我赠品也 是花了钱的，无语®"
            },
            {
              "date": "2026-08-19",
              "city": "深圳",
              "user": "亨*宝%",
              "content": "商品缺盖子，然后解决办法是退赠品的钱，我赠品也 是花了钱的，无语。 酸奶和生肉放在一个保温袋里 捡货的人多吃点吧"
            },
            {
              "date": "2026-08-16",
              "city": "苏州",
              "user": "夏**初的",
              "content": "酸酸酸酸酸死了 非常非常小的一瓶"
            },
            {
              "date": "2026-08-16",
              "city": "99",
              "user": "y**1",
              "content": "非常非常小的一瓶 好难吃，除了苦就是酸，怕不是坏了吧，这好评都刷"
            },
            {
              "date": "2026-08-16",
              "city": "苏州",
              "user": "夏**初的",
              "content": "酸酸酸酸酸死了 非常非常小的一瓶"
            },
            {
              "date": "2026-08-16",
              "city": "58",
              "user": "y**1",
              "content": "非常非常小的一瓶 好难吃，除了苦就是酸，怕不是坏了吧，这好评都刷"
            },
            {
              "date": "2026-08-14",
              "city": "太原",
              "user": "V**1",
              "content": "非常非常小的一瓶 好难吃，除了苦就是酸，怕不是坏了吧，这好评都刷 的吧，干万别买！！"
            },
            {
              "date": "2026-08-14",
              "city": "太原",
              "user": "V**1",
              "content": "非常非常小的一瓶 好难吃，除了苦就是酸，怕不是坏了吧，这好评都刷 的吧，干万别买！！"
            },
            {
              "date": "2026-08-10",
              "city": "长沙",
              "user": "又*事",
              "content": "好难吃，除了苦就是酸，怕不是坏了吧，这好评都刷 的吧，干万别买！！ 难喝死了"
            },
            {
              "date": "2026-08-10",
              "city": "99",
              "user": "凶 1**3",
              "content": "难喝死了 写了买一赠一 拿到只有一盒没有赠品"
            },
            {
              "date": "2026-08-10",
              "city": "长沙",
              "user": "又*事",
              "content": "好难吃，除了苦就是酸，怕不是坏了吧，这好评都刷 的吧，干万别买！！ 难喝死了"
            },
            {
              "date": "2026-08-10",
              "city": "58",
              "user": "凶 1**3",
              "content": "难喝死了 写了买一赠一 拿到只有一盒没有赠品"
            },
            {
              "date": "2026-08-09",
              "city": "宁波",
              "user": "韩*1",
              "content": "写了买一赠一 拿到只有一盒没有赠品 8点出头买的牛奶面包做早饭，你说台风天配送忙，那"
            },
            {
              "date": "2026-08-09",
              "city": "上海",
              "user": "X**3⅜",
              "content": "写了买一赠一 拿到只有一盒没有赠品 8点出头买的牛奶面包做早饭，你说台风天配送忙，那 你下单提醒啊。下单3分钟，送到2小时！这是早饭还 是午餐1？关到了还说打你二个申话不要接 你们玩"
            },
            {
              "date": "2026-08-09",
              "city": "宁波",
              "user": "韩*1",
              "content": "写了买一赠一 拿到只有一盒没有赠品 8点出头买的牛奶面包做早饭，你说台风天配送忙，那"
            },
            {
              "date": "2026-08-09",
              "city": "上海",
              "user": "X**3⅜",
              "content": "写了买一赠一 拿到只有一盒没有赠品 8点出头买的牛奶面包做早饭，你说台风天配送忙，那 你下单提醒啊。下单3分钟，送到2小时！这是早饭还 是午餐1？关到了还说打你二个申话不要接 你们玩"
            },
            {
              "date": "2026-08-08",
              "city": "岳阳",
              "user": "X**",
              "content": "有点怪怪的像豆腐渣。味道有点怪怪的。 真的很千噎，像在哨泥士的感觉，不合我口感"
            },
            {
              "date": "2026-08-08",
              "city": "广州",
              "user": "G**xV",
              "content": "有点怪怪的像豆腐渣。味道有点怪怪的。 真的很千噎，像在哨泥士的感觉，不合我口感"
            },
            {
              "date": "2026-08-08",
              "city": "杭州",
              "user": "h**2",
              "content": "真的很千噎，像在哨泥士的感觉，不合我口感 送来连盖都没有了，盖没有就没有勺子了，买一送一 另一个不是花钱的吗？连勺子都不没有了是吗！太差 了"
            },
            {
              "date": "2026-08-08",
              "city": "岳阳",
              "user": "X**",
              "content": "有点怪怪的像豆腐渣。味道有点怪怪的。 真的很千噎，像在哨泥士的感觉，不合我口感"
            },
            {
              "date": "2026-08-08",
              "city": "广州",
              "user": "G**xV",
              "content": "有点怪怪的像豆腐渣。味道有点怪怪的。 真的很千噎，像在哨泥士的感觉，不合我口感"
            },
            {
              "date": "2026-08-08",
              "city": "杭州",
              "user": "h**2",
              "content": "真的很千噎，像在哨泥士的感觉，不合我口感 送来连盖都没有了，盖没有就没有勺子了，买一送一 另一个不是花钱的吗？连勺子都不没有了是吗！太差 了"
            },
            {
              "date": "2026-08-07",
              "city": "青岛",
              "user": "雯**",
              "content": "另一个不是花钱的吗？连勺子都不没有了是吗！太差 了 个人口味吧可能。一点点也不甜，我觉得是难吃，咽 不下去，倒是便宜9.9元2杯。送货倒是超级快，还给 放了冰块。服务挺好。"
            },
            {
              "date": "2026-08-07",
              "city": "青岛",
              "user": "雯**",
              "content": "另一个不是花钱的吗？连勺子都不没有了是吗！太差 了 个人口味吧可能。一点点也不甜，我觉得是难吃，咽 不下去，倒是便宜9.9元2杯。送货倒是超级快，还给 放了冰块。服务挺好。"
            },
            {
              "date": "2026-08-06",
              "city": "武汉",
              "user": "饿**欲",
              "content": "骑手往地上丟 品质很差 商品脏兮兮的"
            },
            {
              "date": "2026-08-06",
              "city": "天津",
              "user": "×**4",
              "content": "品质很差 商品脏兮兮的 很无语，咋的买一送一送的那个连盖子也不给了呗，"
            },
            {
              "date": "2026-08-06",
              "city": "武汉",
              "user": "饿**欲",
              "content": "骑手往地上丟 品质很差 商品脏兮兮的"
            },
            {
              "date": "2026-08-06",
              "city": "天津",
              "user": "×**4",
              "content": "品质很差 商品脏兮兮的 很无语，咋的买一送一送的那个连盖子也不给了呗，"
            },
            {
              "date": "2026-08-05",
              "city": "水克",
              "user": "1**7",
              "content": "品质很差 商品脏兮兮的 很无语，咋的买一送一送的那个连盖子也不给了呗， 勺也就没了"
            },
            {
              "date": "2026-08-05",
              "city": "水克",
              "user": "1**7",
              "content": "品质很差 商品脏兮兮的 很无语，咋的买一送一送的那个连盖子也不给了呗， 勺也就没了"
            },
            {
              "date": "2026-08-04",
              "city": "株洲",
              "user": "C**",
              "content": "酸奶没有赠送，购买的时候是买一赠一 好难吃"
            },
            {
              "date": "2026-08-04",
              "city": "株洲",
              "user": "C**",
              "content": "酸奶没有赠送，购买的时候是买一赠一 好难吃"
            },
            {
              "date": "2026-08-03",
              "city": "深圳",
              "user": "×**1⅒",
              "content": "好难吃 其中一杯没有盖子了"
            },
            {
              "date": "2026-08-03",
              "city": "深圳",
              "user": "×**1⅒",
              "content": "好难吃 其中一杯没有盖子了"
            },
            {
              "date": "2026-08-02",
              "city": "广州",
              "user": "V**3 %",
              "content": "其中一杯没有盖子了 巨酸"
            },
            {
              "date": "2026-08-02",
              "city": "广州",
              "user": "V**3 %",
              "content": "其中一杯没有盖子了 巨酸"
            },
            {
              "date": "2026-08-01",
              "city": "衡阳",
              "user": "娥工 L**O",
              "content": "其中一杯没有盖子了 巨酸"
            },
            {
              "date": "2026-08-01",
              "city": "衡阳",
              "user": "娥工 L**O",
              "content": "其中一杯没有盖子了 巨酸"
            },
            {
              "date": "2026-07-31",
              "city": "深圳",
              "user": "娥工 L**O",
              "content": "巨酸 好难喝。。。是挺干的，酸味大于奶味吃一口就不想 吃了"
            },
            {
              "date": "2026-07-31",
              "city": "深圳",
              "user": "娥工 L**O",
              "content": "巨酸 好难喝。。。是挺干的，酸味大于奶味吃一口就不想 吃了"
            },
            {
              "date": "2026-07-29",
              "city": "长沙",
              "user": "1**心",
              "content": "好难喝。。。是挺干的，酸味大于奶味吃一口就不想 吃了 这是我吃过最难吃的酸奶，二杯都没吃完扔了"
            },
            {
              "date": "2026-07-29",
              "city": "长沙",
              "user": "1**心",
              "content": "好难喝。。。是挺干的，酸味大于奶味吃一口就不想 吃了 这是我吃过最难吃的酸奶，二杯都没吃完扔了"
            },
            {
              "date": "2026-07-28",
              "city": "杭州",
              "user": "V**8",
              "content": "这个难吃，像嚼石灰膏一样，也没吃出奶味"
            },
            {
              "date": "2026-07-28",
              "city": "杭州",
              "user": "V**8",
              "content": "这个难吃，像嚼石灰膏一样，也没吃出奶味"
            },
            {
              "date": "2026-07-25",
              "city": "上海",
              "user": "G*4",
              "content": "难吃，没味儿 不好吃"
            },
            {
              "date": "2026-07-25",
              "city": "上海",
              "user": "G*4",
              "content": "难吃，没味儿 不好吃"
            },
            {
              "date": "2026-07-24",
              "city": "深圳",
              "user": "我**",
              "content": "不好吃 希望下次包装着能给我放一个保温袋，天气太热了"
            },
            {
              "date": "2026-07-24",
              "city": "深圳",
              "user": "我**",
              "content": "不好吃 希望下次包装着能给我放一个保温袋，天气太热了"
            },
            {
              "date": "2026-07-23",
              "city": "杭州",
              "user": "馨*培",
              "content": "不好吃 希望下次包装着能给我放一个保温袋，天气太热了"
            },
            {
              "date": "2026-07-23",
              "city": "杭州",
              "user": "馨*培",
              "content": "不好吃 希望下次包装着能给我放一个保温袋，天气太热了"
            },
            {
              "date": "2026-07-22",
              "city": "天津",
              "user": "少**卖",
              "content": "盒子上很脏 不是很好吃"
            },
            {
              "date": "2026-07-22",
              "city": "天津",
              "user": "少**卖",
              "content": "盒子上很脏 不是很好吃"
            },
            {
              "date": "2026-07-15",
              "city": "青岛",
              "user": "成*嫚",
              "content": "不是很好吃 不好吃啊，一点甜味都没有，就纯酸，也没有酸奶"
            },
            {
              "date": "2026-07-15",
              "city": "青岛",
              "user": "成*嫚",
              "content": "不是很好吃 不好吃啊，一点甜味都没有，就纯酸，也没有酸奶"
            },
            {
              "date": "2026-07-14",
              "city": "济宁",
              "user": "勉**4",
              "content": "不是很好吃 不好吃啊，一点甜味都没有，就纯酸，也没有酸奶 味，吃起来像湿面粉，早知道买和润的了，贪小便宜 了"
            },
            {
              "date": "2026-07-14",
              "city": "潮州",
              "user": "0**2",
              "content": "难喝喝一口扔了 没有任何啥味道，难吃"
            },
            {
              "date": "2026-07-14",
              "city": "济宁",
              "user": "勉**4",
              "content": "不是很好吃 不好吃啊，一点甜味都没有，就纯酸，也没有酸奶味，吃起来像湿面粉，早知道买和润的了，贪小便宜 了"
            },
            {
              "date": "2026-07-14",
              "city": "潮州",
              "user": "0**2",
              "content": "难喝喝一口扔了 没有任何啥味道，难吃"
            },
            {
              "date": "2026-07-13",
              "city": "济宁",
              "user": "R**4",
              "content": "没有任何啥味道，难吃 这味道真难吃"
            },
            {
              "date": "2026-07-13",
              "city": "广州",
              "user": "Y**8 %",
              "content": "这味道真难吃 表面有泡沫 口感特别碎 明显和吃过的希腊酸奶不一样"
            },
            {
              "date": "2026-07-13",
              "city": "济宁",
              "user": "R**4",
              "content": "没有任何啥味道，难吃 这味道真难吃"
            },
            {
              "date": "2026-07-13",
              "city": "广州",
              "user": "Y**8 %",
              "content": "这味道真难吃 表面有泡沫 口感特别碎 明显和吃过的希腊酸奶不一样"
            },
            {
              "date": "2026-07-08",
              "city": "北京",
              "user": "**",
              "content": "这味道真难吃 表面有泡沫 口感特别碎 明显和吃过的希腊酸奶不一样"
            },
            {
              "date": "2026-07-08",
              "city": "深圳",
              "user": "E**1",
              "content": "太干了，而且是面粉感…根本不是干噎酸奶，虚假标注"
            },
            {
              "date": "2026-07-08",
              "city": "北京",
              "user": "**",
              "content": "这味道真难吃 表面有泡沫 口感特别碎 明显和吃过的希腊酸奶不一样"
            },
            {
              "date": "2026-07-08",
              "city": "深圳",
              "user": "E**1",
              "content": "太干了，而且是面粉感…根本不是干噎酸奶，虚假标注"
            },
            {
              "date": "2026-07-05",
              "city": "惠州",
              "user": "曾**悠%",
              "content": "根本不是干噎酸奶，虚假标注 超级难吃 我的发 我很少写差评 难吃的我不行了"
            },
            {
              "date": "2026-07-05",
              "city": "惠州",
              "user": "曾**悠%",
              "content": "根本不是干噎酸奶，虚假标注 超级难吃 我的发 我很少写差评 难吃的我不行了"
            },
            {
              "date": "2026-07-04",
              "city": "上海",
              "user": "是*了",
              "content": "根本不是干噎酸奶，虚假标注 超级难吃 我的发 我很少写差评 难吃的我不行了"
            },
            {
              "date": "2026-07-04",
              "city": "上海",
              "user": "是*了",
              "content": "根本不是干噎酸奶，虚假标注 超级难吃 我的发 我很少写差评 难吃的我不行了"
            },
            {
              "date": "2026-07-03",
              "city": "嘉兴",
              "user": "d**9",
              "content": "很寡淡，没有奶味 是要倒闭了吗？生鲜连个冰袋都放不起了吗？这么热"
            },
            {
              "date": "2026-07-03",
              "city": "嘉兴",
              "user": "d**9",
              "content": "很寡淡，没有奶味 是要倒闭了吗？生鲜连个冰袋都放不起了吗？这么热"
            },
            {
              "date": "2026-07-02",
              "city": "北京",
              "user": "r**2而",
              "content": "很寡淡，没有奶味 是要倒闭了吗？生鲜连个冰袋都放不起了吗？这么热 的天路上半小时，到了扔门口你给个冰袋不行吗"
            },
            {
              "date": "2026-07-02",
              "city": "大原",
              "user": "C**",
              "content": "打开很多沫 尝了一下口感也不对 不能称之为千噎酸奶，只是固体酸奶而已"
            },
            {
              "date": "2026-07-02",
              "city": "无锡",
              "user": "q**2",
              "content": "不能称之为千噎酸奶，只是固体酸奶而已 东西是昨天晚上送到的，送到既不敲门也不打电话，"
            },
            {
              "date": "2026-07-02",
              "city": "北京",
              "user": "r**2而",
              "content": "很寡淡，没有奶味 是要倒闭了吗？生鲜连个冰袋都放不起了吗？这么热 的天路上半小时，到了扔门口你给个冰袋不行吗"
            },
            {
              "date": "2026-07-02",
              "city": "大原",
              "user": "C**",
              "content": "打开很多沫 尝了一下口感也不对 不能称之为千噎酸奶，只是固体酸奶而已"
            },
            {
              "date": "2026-07-02",
              "city": "无锡",
              "user": "q**2",
              "content": "不能称之为千噎酸奶，只是固体酸奶而已 东西是昨天晚上送到的，送到既不敲门也不打电话，"
            },
            {
              "date": "2026-06-29",
              "city": "上海",
              "user": "U**5",
              "content": "不能称之为千噎酸奶，只是固体酸奶而已 东西是昨天晚上送到的，送到既不敲门也不打电话， 就在门外放了一晚上，这么热的天，酸奶这样的产品 会不变质么？太离谱了！人就在家里，为什么不通知"
            },
            {
              "date": "2026-06-29",
              "city": "上海",
              "user": "U**5",
              "content": "不能称之为千噎酸奶，只是固体酸奶而已 东西是昨天晚上送到的，送到既不敲门也不打电话， 就在门外放了一晚上，这么热的天，酸奶这样的产品 会不变质么？太离谱了！人就在家里，为什么不通知"
            },
            {
              "date": "2026-06-28",
              "city": "宁波",
              "user": "×**7",
              "content": "没有盖子没有稍啥意思我咋给我朋友吃？ 超级无敌难吃比我自己做的还难吃，完全下不了嘴"
            },
            {
              "date": "2026-06-28",
              "city": "宁波",
              "user": "×**7",
              "content": "没有盖子没有稍啥意思我咋给我朋友吃？ 超级无敌难吃比我自己做的还难吃，完全下不了嘴"
            },
            {
              "date": "2026-06-26",
              "city": "成都",
              "user": "A*师",
              "content": "没有盖子没有稍啥意思我咋给我朋友吃？ 超级无敌难吃比我自己做的还难吃，完全下不了嘴"
            },
            {
              "date": "2026-06-26",
              "city": "成都",
              "user": "A*师",
              "content": "没有盖子没有稍啥意思我咋给我朋友吃？ 超级无敌难吃比我自己做的还难吃，完全下不了嘴"
            },
            {
              "date": "2026-06-24",
              "city": "广州",
              "user": "越**Q",
              "content": "好难吃®啊巨无敌酸sos 特别难吃。"
            },
            {
              "date": "2026-06-24",
              "city": "广州",
              "user": "越**Q",
              "content": "好难吃啊巨无敌酸sos 特别难吃。"
            },
            {
              "date": "2026-06-23",
              "city": "深圳",
              "user": "×**",
              "content": "特别难吃。 买一赠一的没有赠"
            },
            {
              "date": "2026-06-23",
              "city": "深圳",
              "user": "×**",
              "content": "特别难吃。 买一赠一的没有赠"
            },
            {
              "date": "2026-06-20",
              "city": "广州",
              "user": "p vxta",
              "content": "不好吃，一点不细腻，同品牌另外一款好吃 一点不细腻，吃在嘴里像老豆腐，好评都是托吧。闹"
            },
            {
              "date": "2026-06-18",
              "city": "镇江",
              "user": "r**赵",
              "content": "不好吃，一点不细腻，同品牌另外一款好吃 一点不细腻，吃在嘴里像老豆腐，好评都是托吧。闹 麻了真的是"
            },
            {
              "date": "2026-06-18",
              "city": "武汉",
              "user": "1早的",
              "content": "一点不细腻，吃在嘴里像老豆腐，好评都是托吧。闹 麻了真的是 口感极差！像面粉一样，买了小象超市这么多次，第一 次评价实在是想吐槽，小象这次品控太差．"
            },
            {
              "date": "2026-06-17",
              "city": "天津",
              "user": "V**3",
              "content": "巨巨巨巨难吃 是酸奶，但是没有奶酸味，这个酸味像馊了的味道，"
            },
            {
              "date": "2026-06-16",
              "city": "深圳",
              "user": "g**6",
              "content": "口感馒头片泡水的口感，好诡异，好久没吃过这么难 吃的东西了"
            },
            {
              "date": "2026-06-15",
              "city": "上海",
              "user": "j**8",
              "content": "厚的像是加过辅料，没有奶香味，口感不好。 很苦，完全不能吃"
            },
            {
              "date": "2026-06-15",
              "city": "武汉",
              "user": "王**然",
              "content": "很苦，完全不能吃"
            },
            {
              "date": "2026-06-14",
              "city": "广州",
              "user": "E**9",
              "content": "从来没有吃过这么难吃的酸奶没有一点甜味 不好吃口感很面"
            },
            {
              "date": "2026-06-13",
              "city": "杭州",
              "user": "s**1",
              "content": "不好吃口感很面 是不是坏了冒泡泡"
            },
            {
              "date": "2026-06-11",
              "city": "北京",
              "user": "慕*儿",
              "content": "是不是坏了冒泡泡 酸奶状态是比较接近千噎酸奶的，很适合做水果夹酸"
            },
            {
              "date": "2026-06-11",
              "city": "上海",
              "user": "y**6",
              "content": "是不是坏了冒泡泡 酸奶状态是比较接近千噎酸奶的，很适合做水果夹酸 奶，就是缺少一点酸奶的酸味，如果能再酸一点就完 美了"
            },
            {
              "date": "2026-06-10",
              "city": "成都",
              "user": "予**于",
              "content": "奶，就是缺少一点酸奶的酸味，如果能再酸一点就完 美了 今天买了两次乐纯这款，6.1生产日期这一批次的明显 不行，虽然本身是偏干噎质地但这两回的都属于很粗 糙的口感，完全不是之前吃到的感觉，复购多次，之"
            },
            {
              "date": "2026-06-09",
              "city": "上海",
              "user": "沙**6",
              "content": "有水 吃不惯，感觉有胶"
            },
            {
              "date": "2026-06-08",
              "city": "佛山",
              "user": "C**6",
              "content": "吃不惯，感觉有胶 千万不要买谁买谁后悔"
            },
            {
              "date": "2026-06-08",
              "city": "天津",
              "user": "红**9",
              "content": "买一赠一的没有赠 特别备注酸奶需要索温包装，也就是加个保温袋而"
            },
            {
              "date": "2026-06-08",
              "city": "天津",
              "user": "红**9",
              "content": "买一赠一的没有赠 特别备注酸奶需要索温包装，也就是加个保温袋而"
            },
            {
              "date": "2026-06-05",
              "city": "青岛",
              "user": "q**4",
              "content": "千万不要买谁买谁后悔 像假的！像生面，口感发酸！！！没有奶的感觉！难道是过期的奶粉制品！！！无比难吃."
            },
            {
              "date": "2026-06-03",
              "city": "青岛",
              "user": "M**9",
              "content": "少了一个盖子"
            },
            {
              "date": "2026-05-26",
              "city": "宁波",
              "user": "1**2",
              "content": "酸奶包装不完整 怎么没有外层盖子"
            },
            {
              "date": "2026-05-21",
              "city": "北京",
              "user": "N想生华见",
              "content": "授®蛋恶四 不好吃，太干了刚吃我以为是坏的，一看评论没问"
            },
            {
              "date": "2026-05-18",
              "city": "北京",
              "user": "丁**1",
              "content": "授®蛋恶四 不好吃，太干了刚吃我以为是坏的，一看评论没问"
            },
            {
              "date": "2026-05-17",
              "city": "深圳",
              "user": "丁**1",
              "content": "很难吃，不建议购买 第一次吃这个牌子的希腊酸奶，难吃到以为是坏掉了"
            },
            {
              "date": "2026-05-17",
              "city": "北京",
              "user": "y**3",
              "content": "很难吃，不建议购买 第一次吃这个牌子的希腊酸奶，难吃到以为是坏掉了"
            },
            {
              "date": "2026-05-15",
              "city": "长沙",
              "user": "x**4",
              "content": "大难吃了不是一般难吃！商家自己吃不吃？！"
            },
            {
              "date": "2026-05-15",
              "city": "杭州",
              "user": "b**5",
              "content": "买一赠一的没有赠 特别备注酸奶需要索温包装，也就是加个保温袋而 已，想着买了冰淇淋，备注一下，打包在一起，谁想 连冰淇淋都没有保温袋和冰袋。不敢想象如果是白"
            },
            {
              "date": "2026-05-15",
              "city": "杭州",
              "user": "b**5",
              "content": "买一赠一的没有赠 特别备注酸奶需要索温包装，也就是加个保温袋而 已，想着买了冰淇淋，备注一下，打包在一起，谁想 连冰淇淋都没有保温袋和冰袋。不敢想象如果是白"
            },
            {
              "date": "2026-05-14",
              "city": "深圳",
              "user": "99",
              "content": "大难吃了不是一般难吃！商家自己吃不吃？！"
            },
            {
              "date": "2026-05-14",
              "city": "上海",
              "user": "99",
              "content": "大难吃了不是一般难吃！商家自己吃不吃？！"
            },
            {
              "date": "2026-05-14",
              "city": "上海",
              "user": "×**4",
              "content": "太难吃了不是一般难吃！商家自己吃不吃？！ 果然这个系列所有都好难喝，没有一点奶香味 和自己"
            },
            {
              "date": "2026-05-08",
              "city": "北京",
              "user": "m**6",
              "content": "太难吃了不是一般难吃！商家自己吃不吃？！ 果然这个系列所有都好难喝，没有一点奶香味 和自己 用无糖酸奶做的完全不一样 像加了面粉 难吃的要三"
            },
            {
              "date": "2026-05-05",
              "city": "深圳",
              "user": "0**2",
              "content": "巨巨巨难吃"
            },
            {
              "date": "2026-05-04",
              "city": "东莞",
              "user": "g*x6",
              "content": "感觉坏了，酸奶全是硬的。跟个石头一样。 不好吃 特别酸"
            },
            {
              "date": "2026-05-04",
              "city": "石家庄",
              "user": "g*x6",
              "content": "不好吃 特别酸 有一杯没盖子"
            },
            {
              "date": "2026-04-30",
              "city": "成都",
              "user": "99",
              "content": "有一杯没盖子 没有人能够想象这是一个什么味道。配料表很干净， 除了生牛乳就是各种益生菌"
            },
            {
              "date": "2026-04-29",
              "city": "深圳",
              "user": "f**%",
              "content": "吃了拉肚子"
            },
            {
              "date": "2026-04-28",
              "city": "深圳",
              "user": "猩*族",
              "content": "有一盒盖子勺子都没有"
            },
            {
              "date": "2026-04-19",
              "city": "广州",
              "user": "p**",
              "content": "年币腊酸効 房生牛乳和活性菌 生熟不分，已经备注了牛肉要单独打包，不要和酸奶 混在一起，还故意这样挨着打包送过来"
            },
            {
              "date": "2026-04-19",
              "city": "广州",
              "user": "p**",
              "content": "生熟不分，已经备注了牛肉要单独打包，不要和酸奶 混在一起，还故意这样挨着打包送过来"
            },
            {
              "date": "2026-04-18",
              "city": "成都",
              "user": "i*0",
              "content": "有一盒盖子勺子都没有 好脏"
            },
            {
              "date": "2026-04-17",
              "city": "广州",
              "user": "G**8⅒",
              "content": "好脏"
            },
            {
              "date": "2026-04-17",
              "city": "广州",
              "user": "G**8 ⅒",
              "content": "好脏"
            },
            {
              "date": "2026-04-15",
              "city": "宁波",
              "user": "w**0%",
              "content": "品控差成这样也是没谁了"
            },
            {
              "date": "2026-04-14",
              "city": "北京",
              "user": "李*么路",
              "content": "品控差成这样也是没谁了 商品定价不合理！！不会再来了"
            },
            {
              "date": "2026-04-14",
              "city": "北京",
              "user": "d**7",
              "content": "商品定价不合理！！不会再来了 一点也不好吃 一股像馊了的味道 吃一口全部扔了"
            },
            {
              "date": "2026-04-12",
              "city": "东莞",
              "user": "R**6",
              "content": "商品定价不合理！！不会再来了 一点也不好吃 一股像馊了的味道 吃一口全部扔了"
            },
            {
              "date": "2026-04-11",
              "city": "南京",
              "user": "琉*X雪",
              "content": "一点也不好吃 一股像馊了的味道 吃一口全部扔了 实在是太难吃了！直冲天灵盖！！！广告宣传太夸张 了！还是如实和明治的口感靠谱！(从不浪费了，已 迸垃圾桶）"
            },
            {
              "date": "2026-04-09",
              "city": "深圳",
              "user": "S**8",
              "content": "了！还是如实和明治的口感靠谱！(从不浪费了，已 迸垃圾桶） 难吃，有不明的泡泡，不知道其他的是不是也这样"
            },
            {
              "date": "2026-04-09",
              "city": "深圳",
              "user": "S**8",
              "content": "难吃，有不明的泡泡，不知道其他的是不是也这样"
            }
          ],
          "topics": [],
          "hotwords": [
            {
              "word": "不是",
              "count": 28
            },
            {
              "word": "好吃",
              "count": 25
            },
            {
              "word": "盖子",
              "count": 22
            },
            {
              "word": "一点",
              "count": 21
            },
            {
              "word": "好难",
              "count": 18
            },
            {
              "word": "也不",
              "count": 15
            },
            {
              "word": "买一",
              "count": 14
            },
            {
              "word": "吃了",
              "count": 13
            },
            {
              "word": "超级",
              "count": 12
            },
            {
              "word": "商品",
              "count": 11
            },
            {
              "word": "一个",
              "count": 11
            },
            {
              "word": "保温",
              "count": 11
            }
          ]
        },
        {
          "skuName": "原味希腊90g单杯",
          "updatedAt": "2026-08-27",
          "daily": [
            {
              "date": "2026-08-02",
              "reviews": "50+",
              "bad": 3,
              "goodRate": 0.973
            },
            {
              "date": "2026-08-13",
              "reviews": 43,
              "bad": 3,
              "goodRate": 0.931
            },
            {
              "date": "2026-08-14",
              "reviews": 51,
              "bad": 3,
              "goodRate": 0.944
            },
            {
              "date": "2026-08-17",
              "reviews": 51,
              "bad": 3,
              "goodRate": 0.964
            },
            {
              "date": "2026-08-18",
              "reviews": "50+",
              "bad": 3,
              "goodRate": 0.969
            },
            {
              "date": "2026-08-19",
              "reviews": "50+",
              "bad": 3,
              "goodRate": 0.97
            },
            {
              "date": "2026-08-21",
              "reviews": "50+",
              "bad": 3,
              "goodRate": 0.976
            },
            {
              "date": "2026-08-24",
              "reviews": "100+",
              "bad": 5,
              "goodRate": 0.962
            },
            {
              "date": "2026-08-25",
              "reviews": "110+",
              "bad": 5,
              "goodRate": 0.964
            },
            {
              "date": "2026-08-26",
              "reviews": "120+",
              "bad": 5,
              "goodRate": 0.967
            },
            {
              "date": "2026-08-27",
              "reviews": "130+",
              "bad": 7,
              "goodRate": 0.953
            }
          ],
          "reviews": [
            {
              "date": "2026-08-27",
              "city": "北京",
              "user": "药**嘿",
              "content": "没有冰袋"
            },
            {
              "date": "2026-08-26",
              "city": "长沙",
              "user": "L**1",
              "content": "难吃，像豆腐渣，完全不是希腊酸奶那种厚重绵密的口感，不爱评价的难吃到我一定要写条差评"
            },
            {
              "date": "2026-08-23",
              "city": "99",
              "user": "小**淦",
              "content": "酸奶的口感不好，绵扯扯的，不好吃。"
            },
            {
              "date": "2026-08-22",
              "city": "重庆",
              "user": "小**淦",
              "content": "酸奶的口感不好，绵扯扯的，不好吃。 产品外面很脏"
            },
            {
              "date": "2026-08-10",
              "city": "长沙",
              "user": "J**布",
              "content": "产品外面很脏，： 乐纯酸奶，简直了，太难喝了"
            },
            {
              "date": "2026-08-10",
              "city": "99",
              "user": "M 1**3",
              "content": "乐纯酸奶，简直了，太难喝了 难吃，以为是纯酸奶，结果是甜的很干很干的那种，"
            },
            {
              "date": "2026-08-06",
              "city": "武汉",
              "user": "t**",
              "content": "乐纯酸奶，简直了，太难喝了 难吃，以为是纯酸奶，结果是甜的很干很干的那种， 现在的产品都喜欢玩文字游戏，防不胜防！"
            }
          ],
          "topics": [],
          "hotwords": [
            {
              "word": "很干",
              "count": 4
            },
            {
              "word": "那种",
              "count": 3
            },
            {
              "word": "简直",
              "count": 3
            },
            {
              "word": "喝了",
              "count": 3
            },
            {
              "word": "以为是",
              "count": 2
            },
            {
              "word": "不好",
              "count": 2
            },
            {
              "word": "扯扯",
              "count": 2
            },
            {
              "word": "好吃",
              "count": 2
            },
            {
              "word": "外面",
              "count": 2
            },
            {
              "word": "结果",
              "count": 2
            },
            {
              "word": "甜的",
              "count": 2
            },
            {
              "word": "冰袋",
              "count": 1
            }
          ]
        }
      ]
    },
    {
      "name": "叮咚",
      "skus": [
        {
          "skuName": "山楂干噎100g",
          "updatedAt": "2026-08-27",
          "daily": [
            {
              "date": "2026-08-02",
              "reviews": "1000+",
              "bad": 3,
              "goodRate": 0.926
            },
            {
              "date": "2026-08-13",
              "reviews": 891,
              "bad": 3,
              "goodRate": "未展示"
            },
            {
              "date": "2026-08-14",
              "reviews": 908,
              "bad": 3,
              "goodRate": "未展示"
            },
            {
              "date": "2026-08-17",
              "reviews": 976,
              "bad": 3,
              "goodRate": 0.9249
            },
            {
              "date": "2026-08-18",
              "reviews": 987,
              "bad": 3,
              "goodRate": 0.9265
            },
            {
              "date": "2026-08-19",
              "reviews": 996,
              "bad": 3,
              "goodRate": 0.9264
            },
            {
              "date": "2026-08-21",
              "reviews": "1000+",
              "bad": 3,
              "goodRate": 0.9262
            },
            {
              "date": "2026-08-24",
              "reviews": "1000+",
              "bad": 4,
              "goodRate": 0.9269
            },
            {
              "date": "2026-08-25",
              "reviews": "1000+",
              "bad": 4,
              "goodRate": 0.9274
            },
            {
              "date": "2026-08-26",
              "reviews": "1000+",
              "bad": 4,
              "goodRate": 0.9283
            },
            {
              "date": "2026-08-27",
              "reviews": "1000+",
              "bad": 4,
              "goodRate": 0.9286
            }
          ],
          "reviews": [
            {
              "date": "2026-07-16",
              "city": "北京",
              "user": "叮咚**Fh",
              "content": "报喝 一般 不如原味的好吃"
            }
          ],
          "topics": [],
          "hotwords": [
            {
              "word": "好吃",
              "count": 1
            }
          ]
        }
      ]
    },
    {
      "name": "朴朴",
      "skus": [
        {
          "skuName": "0蔗糖希腊70g3联/单杯",
          "updatedAt": "2026-08-27",
          "daily": [
            {
              "date": "2026-08-02",
              "reviews": "4000+",
              "bad": "未展示",
              "goodRate": "未展示"
            },
            {
              "date": "2026-08-13",
              "reviews": "3000+",
              "bad": "为展示",
              "goodRate": "未展示"
            },
            {
              "date": "2026-08-14",
              "reviews": "3000+",
              "bad": "未展示",
              "goodRate": "未展示"
            },
            {
              "date": "2026-08-17",
              "reviews": "4000+",
              "bad": "未展示",
              "goodRate": "未展示"
            },
            {
              "date": "2026-08-18",
              "reviews": "4000+",
              "bad": "未展示",
              "goodRate": "未展示"
            },
            {
              "date": "2026-08-19",
              "reviews": "4000+",
              "bad": "未展示",
              "goodRate": "未展示"
            },
            {
              "date": "2026-08-21",
              "reviews": "4000+",
              "bad": "未展示",
              "goodRate": "未展示"
            },
            {
              "date": "2026-08-24",
              "reviews": "4000+",
              "bad": "未展示",
              "goodRate": "未展示"
            },
            {
              "date": "2026-08-25",
              "reviews": "4000+",
              "bad": "未展示",
              "goodRate": "未展示"
            },
            {
              "date": "2026-08-26",
              "reviews": "4000+",
              "bad": "未展示",
              "goodRate": "未展示"
            },
            {
              "date": "2026-08-27",
              "reviews": "4000+",
              "bad": "未展示",
              "goodRate": "未展示"
            }
          ],
          "reviews": [],
          "topics": [],
          "hotwords": []
        }
      ]
    }
  ]
}
